<USER.music_song_slot>
-军民团结一家人
-太阳出来了
-宝物
-年轻的喝采
-新闻联播的士高
-盼东方出红日
-踏-
-轮舞-revolution
0.5英里
0.5英里[Live]
00后的喜悦
01_交响变奏曲
01_动物狂欢节_狮王进行曲
01_吉他大提琴奏鸣曲
01_小提琴协奏曲D大调
01_小提琴奏鸣曲
01_葬礼进行曲
01花儿我为什么这样红
02_单簧管协奏曲
02_小提琴奏鸣曲
04_动物狂欢节_乌龟
04_单簧管协奏曲
04_舒曼：钢琴三重奏
04祝福你
05' 盛放忆莲
05.戦士
05_动物狂欢节_大象
05_舒曼：钢琴三重奏
06_舒曼：钢琴三重奏
07.草原夜色美
07_动物狂欢节_水族馆
07_舒曼：钢琴三重奏
07奥运
08_布拉姆斯：大提琴奏鸣曲
08_战争牧歌_我在燃烧
08年我们结婚
09_姆拉达组曲_印度舞曲
09_布拉姆斯：大提琴奏鸣曲
1+1等于全世界
1,2BuckleMyShoe一，二系鞋带
1-10数字歌
1/3理想
100 样可能
1000C.C.的音乐
1000万回的亲吻
100个太阳月亮
100分的吻
100分的幸福
100分的朋友
100样可能
100种生活
101次心动
107号牢房
10:30的飞机
10_布拉姆斯：大提琴奏鸣曲
10分12寸
10岁的夏天
10年桜
10月最新版本
11.蝴蝶泉边
11_布拉姆斯：大提琴奏鸣曲
12345加油！
1234来来来
123开始
123木头人
123站起来
127 日
127日
12:03分手
12月3日,北京
12点你就离开
1314的爱情
13电音
13绒花
1461日
14_动物狂欢节_终曲
14社会摇
14秒全速来感后面嗨到爆
15岁组曲：鼓励鼓励+我的小妹+又见溜溜的他
15秒开嗨
16 号爱人
16分音符
16号爱人
16号爱人Live
16月6日晴
16未成年
17岁
17岁女生的温柔
17岁女生的温柔 + 我是女生
17岁的夏天
17度
17才
1812年
1812序曲
18岁的夏天
18爱不爱
18爱不爱纯爱守护版配乐
18相送
1945完整演奏版
1969年2月29日
1980年代
1987年的小巷
1987我不知会遇见你
1990台湾人
1990年的春天
1997永恒的爱
1999姑娘酒窝
199玫瑰
19才
1亿的微笑
1到10=我和你
1到10=我和你Live
1和2
1时间
1炮而红
1秒爱上维多利亚
200%咒语
2000爱我
2001大预言
2001太空漫游
2001钢琴恋曲
2002华纳至尊天碟
2002国语冠军金选24首
2002年的第一场雪
2004两个人烟火
2004无与伦比演唱会
2005月光闪耀
2005梁祝赞歌
2005超级女生总决赛十大金曲
2006就是俊杰世界巡回演唱会
2006红红青春
2006舞爆运动杯大特辑
2007快男歌曲大串烧
2007快男歌曲大串烧live版
2008天佑中华
2008宝贝
2008属于你
2008我们结婚吧
2008新年串烧
2009嗨房最新中英文慢摇歌曲
2009年伤感中文最新嗨曲
2009年冬
2009年维也纳新年音乐会
200年之恋
200度
200度Remix
2010上海滩
2010动感dj中文舞曲
2010年最新女声伤感情歌
2010年维也纳新年音乐会
2010离开地球表面花漾嘉年华版
2010等你来
2011大实话给力经典语言
2011谁是金刚葫芦娃
2012新歌信宜话剧VS错爱的痛
2012的传说
2012的爱情
2012第一场雪
2012萌下去
2013东方卫视春晚
2013央视元宵晚会
2013孤独的人是可耻的
2013英雄联盟喊麦舞曲
2013超级新年嘉宾伴奏
2014心语心愿越南舞曲版
2014社会摇
2015经典语录2
2015经典语录5
2015经典语录5口白
2016扎心磕
2016顶级神嗨
2016顶级神嗨Remix
2020爱你爱你
2021爱你爱一世纪
2021爱你爱一辈子
2090年再爱你
20岁的浪漫
20岁的界限
20岁的眼泪
20年长岛黄昏
21个人
21楼
22098全城效应
22098郑伊健演唱会
22号说再见
23秒32年
24Hrs粤语版
24K的爱情
24个比利
24小时书店
24小时疯狂
24小时表演
24时间
24時間
24楼
25岁那年
27SecondsMusicBoxof然后怎样
281公里
28个我
28秒摇爆脑袋
28秒摇爆脑袋Remix
2999年的圣诞节
29番线
2人新装
2号钢琴协奏曲
2月14
2月14的约会
2零14zero91零
3.2.1试试这个怎样
301国道
30Sexy+LaSonglive版
30次左右
32号嫁给你
32号嫁给你Dj
32场演唱会
32秒飘上天
3345+恋爱幸运曲奇Live
33转
34岁+4岁=爱
34秒神作葡萄牙
3650夜
365个梦
365个祝福
365天
365天爱你不变
365天的思念
365天的思念 + 其实很寂寞
365天的思念+其实很寂寞live版
365日
365日家族
365节
365里路
366天
366日
366次告白
36世纪
38分15秒
3D 社会摇
3D亡灵序曲
3D亡灵序曲Remix
3D低频火花
3D大锯
3D开场环绕全站
3D漏电摇头Remix
3D火花7妹新作
3D环绕
3D环绕Remix
3D环绕低音炮
3D环绕低音炮Remix
3D环绕你上瘾了吗Remix
3D环绕嗨曲
3D环绕猛曲
3D环绕电锯
3D环绕疯狂的青蛙
3D环绕疯狂的青蛙DJ版
3D环绕绝美女声
3D环绕绝美女声DJ版
3D环绕耳机的福利Remix
3D环绕苏荷火曲
3D环绕车载电子
3D耳膜轰炸
3D舞力全失
3D重低音第一季Remix
3D重低音第二季Remix
3号包厢疯狂青蛙
3年前的约定
430穿梭机
499次擦肩而过
4号病房
4年半
4月17日ANGELPUB
4月的故事
4秒打响2015第一泡
50/50的爱
500年情缘
500里
512爱你
520我爱你
528天前
5800年的她
58°寂寞
5年了依然喜欢听电音
5度沙漠
5秒震的你耳机乱跳
60年代
60秒的梦
60迈夜车
61秒
69乐章
6　pair　半
6楼公寓
7-11的爱恋
7.5级地震
72小姐
7777次的坠落
7公分的距离面对绝望
7号登机口
7妹2016作品Remix
7妹万万岁
7妹卓越电锯
7妹原创重低音
7妹妹超神妖电
7妹带你飞
7妹快手神曲甩曲Remix
7妹快手跳舞专用曲
7妹打造最火毒锯
7妹新作天籁之音fade最新版Remix
7妹最新混音慢摇Remix
7妹深水炸弹第一季
7妹火火火
7妹独家混音
7妹独家火花电
7妹电音
7妹电鼓
7妹神作43秒绝版嗨
7妹绝版大电
7妹绝版电流鼓
7妹绝版神锯
7妹绝版纯电
7妹超神妖电
7妹超神越南鼓
7姐带你嗨嗨嗨
7姐带你嗨嗨嗨Remix
7家专用神曲
7年的爱
7氏妖电
7氏神曲
7氏神曲新版
7爷多拽这曲儿多甩
7爷绝版超神空灵火花
7神轰炸来袭
7秒拿下你
7窍生烟
80%完美的日子
80's再玩
8008#1Demo版
8090的歌
80之后
80倍速
80后宣言
80后情歌
80后我最牛
80后时代曲
80后的中学记忆
80后的我
80后的我们
80后的时代
80后酒吧
80年代
80年代巨星再现
80的歌
80还有后
87狂热
88烦恼
8又二分之一
8噪音实验
8月13日
90准备好了没
90后天空
90后女孩
90后物语
90后的兵
90后的未来
90后说唱
90年代
90年代舞起来吧
9990次想他
9999滴眼泪
9999滴眼泪（懂爱的人）
999朵玫瑰
99个日夜
99姑娘酒窝
99次我爱他
99滴眼泪
9公主
?光棍小攻狂想曲
A.I.N.Y.爱你
A8慢摇
A8慢摇升级版
A9极品慢嗨
A9的士高
ABC君
ABC字母歌
AC米兰-Milanmilan-球迷和音版
AHHHHH!Karaoke版本
AHHHHH!粤语版本
AIR鸟之诗
AKB参上
ANG的春天
ANIMA阿密娜
AOAEO出发
AOA短发
ARC街头霸王2春丽主场BGM
AWoodlandNight森林中的一夜
Adagio柔板
Addiction沉迷
Ady我的宝贝
AfterTheRain雨后
AhLam日记
Alive!我的自由式
Alive我的自由式
All By Myself 独自一人
All Night Long 长夜
AllegroCantabile[交响情人梦]片头曲
Alone08Ver.
Alpha阿尔法
Anangel天使
Andaluza 安达卢撒
Andante行板
Angel+白色眼泪
Answer恶魔奶爸片尾曲
Apple电脑开机声音
Appreciation感激
Aria航空公司广告曲
Asura阿修罗
Autumn Leaves + 你怎么舍得我难过
AveMaria圣母颂
AyCositaLinda/可爱的你
A君B君C君
A大调 鳟鱼钢琴五重奏
A大调单簧管协奏曲
A大调青春
A巴士广告曲
B612星球相信童话
BABY对不起
BABY我爱你
BADBOYlive版
BINGO宾果
BLISS的喜悦
BONUS TRACK 煎饼侠
Babytree宝宝树
Baby你在哪里我就在那里
Baby别走
Baby听我说
Baby对不起
Baby对不起dj
Baby我爱你
Baby我都不会接吻
Baby爱
Baby，我爱你
BackOnTheRocks_中里毅桧山修之
BacktoTheWorld凯旋
BadBoylive版
Bapu叔叔
Barbapapa-巴巴爸爸OP
BeHere电影露水红颜主题曲
BeatJp电影精武门背景音乐
BeautifulSong美丽的歌
BeforeTheMoment伴奏
Ben班
BeyondTheMemoryOfMan曼岛的遥远记忆
Beyond海阔天空
BigUP咆哮
BingBangBong海盗歌
BingBingBing-绕绕绕
BlackHead队歌秦始皇的口音
BlindLove盲目的爱
Blink[试听版]
BlueFeather蓝色羽毛
BongBong超弹电音
Bonus-阿龚演奏曲
Boom Ba La蹦吧啦
Bpmf宝拉
Bravestar-布雷斯塔警长OP
Brazuca过足瘾
BreakItDown电视剧终极X宿舍片头曲
BreakingFree歌舞青春插曲
Breaking齐舞舞曲
Bubble5我爱泡泡
BungawanSolo梭罗河
Burning燃烧
Butter-Fly动漫数码宝贝主题曲
Butterfly蝴蝶
Byebye爱情
B兜油子2005
B兜油子II
B大调奏鸣曲
B小调之后
B小调雨后
CCTV今日说法片头曲
CCTV今日说法片尾音乐
CCTV动物世界片头曲
CCTV动物世界片尾曲
CCTV对话主题曲
CF玩不起
CHILDRENDAWNBLESSING孩子们清晨的问候
CL411特约空姐广播
CMCB的时代
CS美女
CS美女伴奏
CaliforniaDreaming重庆森林
CanYouKeepASecret？日剧Hero主题曲
Candy Toy慢嗨
Candy的祝福
Canon D + 爱如潮水
CatchYourDoubleEye2016Bii毕书尽演唱会主题曲
Celebration庆典
Cf玩不起
ChaCha舞池
Chained up + 谢谢你的爱1999
ChainedUp中文版
Championlive版
China大舞台
ChocolateIce听身体唱歌
Chotto等等
Cl411机长广播Ⅱ
Club夜店魅音电音慢摇
ComeBack音
Consolation江祭
Cooking彼氏
CountDuckula-怪鸭历险记OP
Crazy+不同凡想
Crazy四小天鹅
CrocodileRock鳄鱼摇滚
CucurrucucuPaloma春光乍泄
C大调
C大调奏鸣曲
C级爱情
C餐
DADDY + 江南Style
DIE炎上DEATH!!
DJ 电音
DJ 重低音爆炸电音
DJ!放那首歌
DJ万万岁
DJ万万岁2015
DJ先生
DJ嗨嗨
DJ女神炸单
DJ小强聊快男第一期
DJ总统舞
DJ舞曲天堂2
DJ请别放情歌
DJ重低音爆炸电音DJ版
DNA 出错
DNA出错
DNF地下城与勇士转职音乐完整版
DNF洗脑歌
DOTA英雄论
DS的爱情
Dance of Beijing opera 京剧舞(夜深沉曲牌
DanceHits皇冠之夜开场曲
DanceMedley情人不肯我没有事
DanceofGossamer薄纱之舞
DanceoftheSoul来自灵魂的舞蹈
Dance跳舞
Darknessworldfeat.般若
DayofMisfortune破日
Dazing微醺
Dear妈妈
Dear电影大叔OST
DecemberRain凄美钢琴版
Desire~情熱~
Dilemma中文版
DinoSoul[古代ver.]
Discotheque迪斯科舞厅
Dj-2013-太囧加快版
Dj520加快
Dj打造心痛2009
DoomsNight嗡嗡嗡
Double02Face电影青春失乐园插曲
DreamALittleDreamOfMe甜蜜梦幻
Dreamcatcher追梦人
Drinkingsong醉歌
DripDripDrip滴落的星子
Duetwaltzing双舞
D大调云雀弦乐四重奏
D大调前奏曲
D大调协奏曲第1乐章
D大调卡农
D大调嬉游曲
D大调波兰舞曲
D大调鲁特琴与弦乐协奏曲
D小调托卡塔与赋格
EDM 夜色混音
EDM火花电
ELCONDORPASA老鹰之歌
EMPTY空虚
EVERYDAY绝好调!!
EZ旷课
ElCondorPasa老鹰之歌
Elle,Lui,Nous...她,他,我们
EnVeetuThottathil来自威吐·托塔特
Endless Summer 无尽的夏天
EndlessLove无尽的爱
Erstarrung麻木
Espresso先生
Estrellita小星星
EveryWoman普通女孩
Everything电影小时代2插曲
Exodus出埃及记
EyesOnMeFinalFantasy8主题曲
E大调前奏曲
E小调幻想曲
E时代桃园
E病毒
E病毒之变种
E调前奏曲
FALLIN'INLOVE沉浸在爱情中
FC功夫主题BGM
FC坦克大战战前BGM
FC松鼠大作战最终关BGM
FC绿色兵团第一关BGM
FC赤影战士第一关BGM
FC超级玛丽水下关BGM
FC超级魂斗罗第1关BGM
FC魂斗罗Base
FC魂斗罗通关BGM
FFF団
Faded纯音乐
Fade磁锯2016最新版Remix
Faith信念
Fan精选
FarAway随风而逝
Fatality力战
FeelTheBass电影喜爱夜蒲3主题曲
FingFing下
Fire战斗
FirstKiss电影不能说的秘密插曲
FirstLove-初恋
FirstLove初恋
FirstLove日剧魔女之条件主题曲
Flashlight电影完美音调2主题曲
FloatingintheCity城市漂流
FlyingHigh高飞
Flying飞马
ForFruitbasket水果篮子片头曲
ForbiddenLove紧箍咒
ForeverLoveSonyEricsson手机广告曲
ForeverYoung永远年轻
Forever爱你
Forever电影闺蜜主题曲
Funky那个女孩
F大调旋律
F大调练习曲
F调旋律
G.L.O.W.世代
GOGO!大暴走
GOOD-BYE青春
GOOD爱
GardeniaBlossom橘子花开-何炅
Gentleman绅士
GeorgiaOnMyMind我心中的乔治亚州
GetLow电影速度与激情7插曲
Ghostbusters电影捉鬼敢死队插曲
Go!精彩
GoingHome乘客-王菲
GoodGirl赶快爱
Goodbye 初体验
GoodbyeLittleSusy告别小苏西
Goodbye初体验GoodbyeMyLove钢琴版
Goodbye青春
Go不Go
GrasslandSerenade草原之夜
Green Green Grass Of Home 家乡的绿草
Greensleeves绿袖子
Green木吉他版
Grip!TV版动画[犬夜叉]第四季片头曲
G大调小步舞曲
G大调弦乐小夜曲
G大调弦乐小夜曲第三乐章
G大调的悲伤
G大调第三小提琴协奏曲
G弦上之歌
G弦上的咏叹调
G弦上的咏叹调巴赫
G弦之歌
G弦咏叹调
G统上咏叹调
H.O.T-你和我
H2O + 少女心事 + 第一次 + 不羁的风
HAPPYBIRTHDAYTOYOU祝你生日快乐
HAYA的传说
HELLO你好吗
HI-FI情缘
HIGH到要爆炸
HIGH歌
HIGH歌live版
HISTORY中文版
HI呀
HI小姐
HOLD不住
Hallelujah哈勒路亚
Happy2000国语版
Happy电影神偷奶爸2插曲
HastaManana情莫变
HatikuKekalPadamu你到底爱谁
Haya传说
Healing抚伤
HearMeCry日剧恋爱世纪主题曲
HelloBabylive版
HelloHellolive版
Hello你好
Hello感觉
Hello早安
Hello爱情风
Hello爱情风偶像剧黑糖玛奇朵插曲
HereComesVi英雄联盟皮成法官背景音乐
Hero:Overture英雄之“苍：序曲”
Hero（苍）
Hey 哥们儿
Hey!不要玩
Hey!和
Hey和
Hey宝贝
Hey，我在
High咖
High歌
High歌live版
Hi呀!
Hi自由
Hi！自由
Hold不住
Hold不住了
Hold不住的爱情
Hold住你的心
HomelandNostalgia思乡曲（影片海外赤子插曲）
Home回家
Honey我爱你
Honohoshi之风
Hot Shot 个中强手
HotelCalifornia加州旅馆
House开场
Hurray一起摇
Hymn赞美诗
I Believe 我相信
I Believe爱不离
I Love U 北京
I Love 欢乐颂
I Think I 我想我
I'llCarryOn电影小时代4：灵魂尽头插曲
I'm.O.K.谢谢
I'mDj小可
IBelieve我的野蛮女友主题曲
IBelieve爱不离
IBelieve电影我的野蛮女友主题曲
ICY是淑女
ID介绍
IFYOU粤语版
IFinallyFoundSomeone终遇真爱
IKnowYou电影五十度灰插曲
INTHELIGHT发光体
IQ博士
IQ成熟时
IR战歌
IWillComeToYou汽车品牌广告曲
IWillFollowHim天涯海角永相随
IWillReturn电影速度与激情7插曲
IWill听你ㄟ话
IWon'tLastADayWithoutYou电台版
Ice Cream+怕黑的孩子
Ichiban兴奋
Imagination荒谬的爱
InLoveAgain我这样爱你
Infinite-英雄出场场景
Interlude + 女中豪杰
IntheChessCourt棋馆古琴
Intro 笔记
Intro+双面男人
Intro+太极
Intro+开国大典
Intro+解放军进行曲
Intro前奏
Intro口白
Intro演奏曲真
Intro生命之源
Istillbelieve~叹息~
I服了U
I服了you
J-Top冠军精选
JapaneseBoy（日本男孩）
Jeep情人
Jenny我不会
Jolin劲舞混音曲
Just The Way You Are + 稻香
JustWaveHello汽车品牌广告曲
K-POP韩国组合成名曲
KELLYWATCHTHESTARS出发
KL的查某好好野
KL的查某对不起
KTV王子
Kanon卡农
Kido蓝色生死恋主题曲
Kiki的悄悄话
Kiss + 头发乱了
KissMeGoodbye电影恋爱季节主题曲
Kisslive版
Kiss迷
Kiss魂
K型
K歌之后
K歌之王
K歌之王Live
K歌之王国语版
K歌人民共和国
K歌人民共和国之索K之王
K歌情人
L!VE拉活
LASTTANGOINPARIS巴黎最后的探戈
LAVIEENROSE玫瑰人生
LOLDJ版
LOL之歌
LOVESONG（爱之歌）
LOVE涙色
LaLaLa我爱你
LaPioggia雨
Lagrima 眼泪
Lalaland啦啦园
LastNight电影【MOONCHILD】片尾曲
Lauro劳罗：Valse华尔兹
Lawman执法者
LaziofSong拉兹之歌
LegendOfMermaid卡拉伴奏
LesParapluiesDeCherbourg天生一对
LetMeLoveYou电视剧幸福选择题插曲
LikeAGunshot电影蜘蛛侠亚洲主题曲
LikeAStar像一颗流星
LikeaSuperstar巨星登场
Like我一下
Lin极限
LionHeart日剧FoodFight主题曲
LittleSomething电视剧恋爱季节主题曲
Live酒馆300秒
LonelyWhistler寂寞口笛手
LongDistance情深说话未曾讲
Longer永恒
Love Song 恋曲
LoveFool新版罗蜜欧与朱丽叶主题曲
LoveForYou...with中村舞子
LoveLoveLove快摇
LoveMeAccapella你得爱我
LoveMeTonight今夜爱来临
LoveParadise爱的天堂
LoveSong恋曲七公主
LoveStory我的爱情故事
LoveTheme醉生梦死
LoveYou散步
Loveletter~桜~
Loverstear情人眼泪
Loving You + 小城故事
Loving You 爱上你
Low小姐好露
Lrresistible诱惑力
Luna月光
Luv Me Luv Me 要说出来
LvoeLvoeLvoe日剧听不到的情话主题曲
LydiaDemo原创版
Lydia钢琴演奏版
M11:黄昏
MAX!乙女心
MAYBE的机率
MC尤美家族
MC美琼
MC肆不是不想给你
MEDLEY :断点 +无能为力
MEDLEY:宝丽金88极品音色系列
MINUETTO蔷薇色的小步舞曲
MISSYOU就跳舞
MOMO带我去飞翔
MOMO推荐缓解压力的音乐
MOOPA暮趴
MR.恋人
MUSE开场音乐
MUSE开场音乐Remix
MYGIRL“细细粒”
Macron1-麦克瑞一号星球大战OP
MadeinTaiwan恰恰
Mademoiselle亲一亲我
Magic奇迹
MarryMe伴奏
MarryYou伴奏
Mascara烟熏妆
Mascara烟燻妆
May It Be 但愿如此
MayItBe但愿如此魔戒首部曲主题曲
MaybeSomeOtherTime中文版
Maybe的机率
Mc九局家族喊麦
Mc道路
Me&U电视剧大红帽与小野狼片尾曲
Meditationofthebattleofcliff怀古
Medley - 井/留白
Medley 一生豪情一次+笑中有泪+分开了仍觉温暖
Medley 绝对自我 我沾湿了的脸
Medley: 流沙/独照
Medley:一了百了/无声彷有声/一击即中
Medley:等了又等/原来只要共你活一天
Medley萤光粉红X派对发热发亮星秀
Medley谁明白爱+弥月醉巴黎
Memories不朽的名曲2
Memory _韩艺瑟
Memory回忆
Meneo电影速度与激情7插曲
Menuet小步舞曲
Me02&02U电视剧大红帽与小野狼片尾曲
Minuetto玫瑰色的小步舞曲
Minuetto蔷薇色的小步舞曲
Miracles奇迹
Miserloi银行信用卡广告曲
MissingYou想你
Miss坏
Money,Money,Moneyfeat.沈小岑,邱玲&赵欣
Money我需要你
Moon River 月亮河
Moon River 月河
MoonRiver月河西洋经典主题曲
Moondance月之舞
MoonlightOfCapri卡布里的月光
MoreThanLove假如爱有天意主题曲
Morning/早晨
Morningair晨光
Mountainstream山涧
Mr.Sandman造梦先生
Mr.慢半拍
Mr意外
Muse 中场混音
Muse 暖场混搭
Muse 气氛主场
Muse 潮音混搭
Muse暖场混搭Remix
Muse潮音混搭Remix
My Girl 我的女孩
MyBestFriend电视剧非缘勿扰插曲
MyDestiny你是我的命运
MyGirl信用卡广告曲
MyLoveAcoustic不插电
MyOnlyLove轻快民谣版
Myers迈尔斯：Cavatina短歌
Mystica秘密
M梦想的幻彩
N81诺基亚N81广告歌
NA.NA.NA.涙
NANA主义
NARUTO音頭
NG人生
NOBODYCANSTOPME（风雨无阻）
NOBODY中文版
NaNa主义
NeverAnAbsolution没有绝对
NeverBetheSame电视剧谎言游戏片头曲
New你最重要
Next Album 预告篇
Night&Dayremix版
No Limit featuring 宇多丸
No.1127-邹天恒
NoLimitfeaturing宇多丸fromRHYMESTER
Nocturne夜曲
Nocturne夜祷
N的进行曲
OB恰恰
OH!!!!迷惑!!!!
OH.爱
OK啦
OK大舞会
OK情歌
ONLY玉
OPENING+皇帝
OPENING地球大追踪
OPENING序曲
OS不一样
OS安静的生活
OS小事情
OS纪念
Ocean Deep 海有多深
Oceania2004雅典奥运会开幕式主题曲
Office吐槽歌
Oh!别说
Oh!夜
Oh夜
Ole Ole永不放弃
OnMyWay电视剧冲上云霄2片尾曲
OnTheWay-奶牛
OnceABlueForeverBlue上海申花球迷歌
One Night In 北京
One Night In 北京 Part1
One Night In 台北
One Night In 塞外
One Two Three Profite De Ta Vie（不可阻挡）
OneNightIn北京
Oneday海贼王片头曲
Only Love 只有爱
OnlyForLove夜宴主题曲“我用所有报答爱”
OnlyLove只有爱
OnlyYou只有你ThePlatters普拉特斯合唱团
Opening + 为你钟情
Opening电影煎饼侠插曲
Ortaffa欧塔妃
Os-宇宙人
Outro光影
Overture + 朋友
Overture+千千阕歌
OynaOyna玩吧
O女士
O女郎
P.S.我们怎么了
P.S.我爱你
PENELOPE爱琴海的珍珠
PG家长指引
PK爱
PP别黏在椅上
PS合金装备MetalGearSolidMainTheme
PS恶魔城-月下夜想曲夜曲
PS我爱你
PS生化危机3结束曲
PTU之终结
PUB女王的酒吧情歌
PapaLovesMamboNike运动鞋广告曲
ParaParaSakura国语
ParaPara樱之花
Party女王
Pasion激情
Passacaglia小曲
Pastorale田园曲
PearlFishers采珠人
Penelope爱琴海的珍珠
PerfectMatch我的绝配
PerfectMoment台剧流星花园插曲
PerfectNight最后一夜
PerhapsLove全秀妍-独唱
Phone 杀令
PinkChampagne试听版
PinkPanther-粉红豹OP
Pizza歌
Pk杨贵肥
PlanetBeat&Bass星球节拍与贝斯
Play 我呸
Play我呸
Pray银魂片头曲
Preludeto爱你一万年
Prologue序曲
P得霸气一点
QQ妹妹
QQ姑娘
QQ情歌
QQ我爱你
QQ正传
QQ爱
QQ的你
QQ秘密
QQ连着我和你
QQ音乐巅峰榜2014年第45周
QinNuli伴奏
QingRenLu情人路
Qq爱
Quill日本电影导盲犬小Q主题曲
Q太朗
Q太郎
ROCKUfeat.安室奈美恵
ROCK狮子座
RUN跑
Radio北京
Radio好知己
Rain.布莱梅
Rain.希莱梅
RainbowNotes伴奏
Rain雨
Rapd在我的心中
Rapper的Rapper
Rap句心里话
Rap青春舞曲
Reality 真实
Remember无尽至爱
Rever...作梦
RisingoftheDream梦起始的地方
RollTheDice电视剧杉杉来了插曲
RomanticLove韩剧巴黎恋人主题曲
Rose 罗丝
Runaway韩文版
Running狂跑
Running逃，跑
RussiaElerco俄罗斯手风琴慢摇
S.D花园
SAHOK的树
SAKURA～花霞～
SAMURAI見聞録
SD娃娃
SOS酒吧
SS樱花大战檄!帝国华撃団
SUNRISE日本
SUPERGIRL爱无畏
SUSAN说
SUSAN说live版
SadMovie悲伤电影
Sakitama幸魂
SaladeDeFruits水果沙拉
Salayo 吹沙拉呦
Salayo吹沙拉呦remix版
Sam歌
Sarah不要爱她
Sceneofredcliff赤壁
SealTheLove希望Online主题曲
Season + 天使之城 + 为了认识你
Secret加长快板电影不能说的秘密插曲
Secret慢板电影不能说的秘密插曲
SeeYou阿罗哈
SelfDisguise伪装自己
SeparateWays日剧弄假成真主题曲
SerenadeToSpring春天小夜曲
Serenade小夜曲
ShakeIt摇摆
Shalala伤心雨
Shalala放假
She-RaPrincessofPower-非凡的公主希瑞OP
ShiningSoul-天空战记OP
Shopping明天
Showtime-出场音乐
Show自己
SilentEmotion日剧悠长假期主题曲
SilentNight平安夜
SilkRoad丝绸之路
Sing十年纪念新歌精选辑
SkyBluePink破晓时刻
Skyreach斩·赤红之瞳!OP
Smart聪明
SmileAgain再次微笑
SmileAgain玛莉亚
SmileAgain玛莉亚live版
Smokegetsinyoureyes情迷雾你的眼睛
Snow静静的雪
Soledad紫藤花-SHE
Sorry对不起
Sorry我爱你
Sorry错了
Sorry韩剧想你片尾曲
SpanishDance西班牙舞曲
Speaksoftlylove轻声说爱我教父主题曲
Spring（春天）
SqueezeMe电影海绵宝宝3D插曲
Star! Start! 星空喝采
Starcraft2神族背景音乐
Star☆为我神魂颠倒的心
Stay牡蛎之歌
Steps步伐
StrangersInTheNight午夜的陌生人
Strong电影灰姑娘片尾曲
Stuck On U + 宝贝对不起
SummerSnow夏之雪
Summertime 夏日时光
Sunrise日本
SuperMedley花花宇宙听身体唱歌失忆周未
Superman双雄
Supernova假面骑士Kiva插曲Pv
Super妈咪
Survival2012伦敦奥运会主题曲
Susan说
Susan说live版
Sweet电影我们都是坏孩子插曲
TEACHERS师者
TGIF纯音乐
THE WALK 向前走
THE艶℃BABY
TMD我爱你
TOCCATA泪的托卡塔
TV秀
TY我的爱
Takeme[中文版]
Tangle纠结
TearsInHeaven泪洒天堂
Tearsinheaven泪洒天堂
TeenPower奥运会
TeenageMutantNinjaTurtles-忍者神龟OP
Tennessee珍珠港
Tequila一杯
Tequila的爱
ThankYou_Dido英伦第一才女蒂朵
That Power + 我们在改变
The One演唱会
TheBanquet夜宴主题曲
TheForbiddenGarden紫禁花园
TheHighReel高高的卷线车
TheLadyAndTheEarl淑女与伯爵
TheMoonReflection月之故乡
TheOne真命天子
ThePromise韩剧火花宣传曲
TheSacredWar神圣的战争
TheSinking沉船
TheSoundOfSilence电影毕业生主题曲
TheSoundofSilence电影毕业生主题曲
TheWizard'sDream威撒特的梦想
Thefirstsnowflakes初雪
Thegreatrivergoeseast东流
Thepurplebutterfly紫蝴蝶
ThewayIam我就这样
The美学
Tikiville中文版
TimeGoesBy日剧甜蜜婚姻主题曲
Title 翅膀
Title翅膀吉他版
ToBeLoved伴奏
ToMcQueen倾慕者的幻想
Toccata泪的托卡塔
Togetherlive版
Together像素大战电影宣传曲
TokyoLoveStory日剧东京爱情故事主题曲
Tonight[粤语版]
Tonighticelebratemylove今夜庆祝我俩的爱
TrueLove日剧爱情白皮书主题曲
TryToRemember请你不要忘记我...
Tuvivinellaria加快版
T太阳出来喜洋洋
T字路
T舞台
UNCONTROL♂狂喜乱舞edition♂
Unchained Melody 奔放的旋律
UnchainedMelody人鬼情未了
UnleashedLove电视剧咱们结婚吧插曲
UselessLove废弃的爱
Us小时
VICTORY胜利
VOICES_笠原弘子
VOL12：深沉摩羯座之歌
VOL15：一见钟情的小旋律
VOL21：勇敢白羊座之歌
VOL22:同桌的高晓松
VOL23：固执金牛座之歌
VOL5：给重感冒的治愈情歌
VOL6：冬日暖调加点糖
VOL9：落单的恋人最怕过节
VV婚礼祝歌
Vengeance以牙还牙
Victory胜利
Vida:生命之歌
Vincent的画笔
WATERSTREAM（花心）
WHATEVERLOLAWANTS无论罗拉要什么
WHY为什么
WOW!春天
WOW这件小事
WakeUp不要慌
WakeUp拼了
WalkingMyBabyBackHome陪伴我的宝贝走路回家
Waltz圆舞曲
We Will Rock You + 将军令
WeAreThePeople家驹原装Demo
WhatAWonderfulWorld电讯广告曲
Where is my soul灵魂的去向
Whereismysoul灵魂的去向
Whereismysoul灵魂的去向demo
WhistleOfTheWind风的呢喃
WhiteChristmas白色圣诞
Whitechristmas白色圣诞
Whylive版
Windmills风车
Witchcraft电影五十度灰插曲
Withoutyou如果失去你
Womaninlove被爱包围的女人
Words 话语
WorldCupSong-世界杯足球战歌
W企划
X8飞曲
X光透明眼睛
X关系
X未知数
X派对
X派对+热爱岛
X派对PartyMix
X海峡Y景色
Y.M.C.A.好知己
YELL-合唱付-
YESTERDAYONCEMORE昨日重现
YMCA 好知己
YOYO Party 英语版
YOYO嘿嗨哈
YOYO舞步
YUME日和
Ya Birthday+我就喜欢
Yesterday&Today日剧2000年之恋主题曲
YesterdayOnceMore昨日重现
Yes周杰伦
Yo Yo 姊妹
You Can Trust In Me 信我者得永生
YouDieWeDieX特遣队电影插曲
YouGottaBe信用卡广告曲
YourSong~青春宣誓~
Yume日和
Y先生
Y时代
Z女戦争
[南唐]李煜：虞美人（长安古谱）
[古鲁丁村庄]CaravansCrossing商队的横越
[唐]孟浩然：春晓（黎英海曲）
[唐]李白：关山月（古谱）
[宋]辛弃疾：破阵子（陈大明曲）
[穷开心]的音乐概念
abc字母歌
allaroundtheworld无论我在哪里
allstar（04年欧洲杯官方歌曲）
ano世loveAlbumver.
araganeekiNo@8女
a小调钢琴协奏曲
baby我不想让你走
baby我想你
baby我都不会接吻
baby生日快乐
bmg　全家福
bobala3D全景
b小调雨后
carelesswhisper无心快语
cctv新闻联播开播音乐
china战歌
chiqita小妞
demo　代表我的心
dm木叶一流人
d小调第九号交响曲合唱
echo回声
elcondorpasa老鹰之歌
empty空虚
e小调小提琴协奏曲
flute经典笛子舞曲
gay不哭
givemeakiss给我一个吻
goriLLA蛇L
g小调第四十交响曲
hellobabylive版
hello爱情风
hey女孩
high歌
high歌live版
hold不住
hold不住的爱
i健康
jayrap串烧
k2　hifi　监听王
kissykissy混音嗨曲
kulo传奇
k　love千纸鹤之恋
k歌之王
k歌唱不完
k歌大补帖
k歌情人
les不哭
littlestar星光
live酒馆300秒
love情歌集
loving进行中的爱
mc沙洲
multiplex　orange样橘
nogisun回忆
ohbaby在一起
onenightin重庆
overture~満天
o靓模 vs. Normal
pleaselive版
qq星成长体操歌
r指定
sky英文disco加快版
stay月亮的秘密插曲
step　up　舞出我人生
super girl 爱无畏
supergirl爱无畏live版
susan说
together最爱是你
together最爱是你remix
unravel清唱版
v4女子乐队
wanan我爱你
wewillrockyou实况足球6
yeyeye劲爆舞曲
02好话02
02离开你并非是我愿意
π之歌
Деньрождениямоейсмерти我死亡的诞生日
“Ending谢幕”
“你上海了我还一笑而过”
“山鸡”黯然离去
“植”民地
“瑜”愿
“靓坤”之死
“香港的缘分”
、老师再见
《一个人》
《一人一首成名曲
《一亿个伤心》
《一剪梅》
《一心向前》
《一物降一物》
《一生无悔》
《一起又看流星雨
《上海老歌》
《不完美小孩》
《不将就》
《不说再见》
《东女国》
《中国十大古琴名家名曲》
《中国美》
《乌兰图雅俄罗斯演唱会》
《云飞传奇》
《亲爱的你》
《他比我更适合》
《伊人如梦》
《你不来我不老》
《你对我的好》
《你爱永不变》
《依然》
《信心》
《倔强》
《像针锥一样》
《八戒八戒》
《刚刚好》
《初学者》
《别拿我的感情当游戏》
《勋章》
《北京北京》
《北国之春》
《原动力
《史上最伤感的网络情歌》
《叶塞尼娅》主题曲
《同步》
《咬咬你》
《喜欢你》
《喝着啤酒唱情歌》
《回娘家》
《因为你爱上他》
《因你而在》
《国色天香
《国语真经典》
《夜蝶》
《够了》
《大梦想家》
《天下无双》
《天下最美的女中音》
《天之大》
《天生骄傲》
《女人花》
《娘娘我错了》
《孟丽君》他那里字字句句诉衷情
《守护家》
《安和桥北》
《家有小雪》
《寂寞的人伤心的歌》
《寂寞的人伤心的雨》
《小小大人物》
《小苹果》
《干一杯》
《平凡之路》
《庄心妍情歌精选集》
《庵堂认母》
《张火丁京剧唱腔选》
《弯弯的月亮》
《往事只能回味》
《快乐环岛》
《恋人心》
《恒久之恋》
《恭喜发财
《情歌唱给情人听》
《情歌大声唱》
《情歌继续唱》
《想亲亲
《想你想断肠》
《愿得一人心》
《我和我的祖国》
《我在红尘中遇见你》
《我好像在哪见过你》
《我是拜尔娜》
《我爱爱爱爱爱着你》
《我的少女时代》忆青春
《我的歌声里》
《我要我们的》
《战士情歌》
《断桥会》
《新地球》
《新年的钟声》
《新白娘子传奇唱段原声》
《新的心跳》
《新贵妃醉酒》
《日韩经典一》
《时光倒流》主题曲
《曾经的你》
《曾经的歌系列
《最美的歌儿唱给妈妈》
《月光》
《有一个地方》
《有个爱你的人不容易》
《有理想》
《栀子花开
《此时此刻》
《殇雪》
《民歌红
《江姐》不要用哭声告别
《江姐》红梅赞
《河流》
《活宝》
《浪子归》
《海恋》
《海绵宝宝》主题曲
《清风徐来》
《渡红尘》
《满月》
《火红的萨日朗》
《火辣辣的妹妹》
《灯塔》
《燕归巢》
《爱从草原来》
《爱情买卖》
《爱情的故事》主题曲
《爱我你就抱抱我》
《爱，不解释》
《父亲》
《牵挂》
《狮子吼之舞魂再现
《猫和老鼠》片头曲
《理查德
《甘心情愿爱着你》
《甩葱歌》
《百惠传》
《真心英雄》
《真心话太冒险》
《真的好想你》
《碎碎恋》
《禅是一枝花》
《禅美云声》
《秋殇别恋》
《程派张火丁传统唱腔选》
《童年的歌谣》
《等你等了那么久》
《粉红色的回忆》
《精选集》
《红尘情歌》
《红色情歌》
《绅士》
《给你的歌》
《罗状元醒世歌》
《罗艺恒音乐集》
《美丽的回忆》
《美丽的草原我的家》
《美美哒》
《老中医》
《老婆最大》
《脱掉高跟鞋世界巡回演唱会》
《自由鸟》
《致爱
《花房姑娘》
《苏南小调》
《西海情歌
《要嫁就嫁灰太狼》
《认了吧》
《请跟我联络》
《诺言》
《败家娘们儿》
《赤裸裸的离开》
《走着走着就散了》
《超级英雄》
《超越无限》
《踩踩踩》
《这就是命》
《追梦人》
《逐梦令四美图》
《遇江南》
《那些年，
《醉相思》
《醉美草原》
《采花姑娘采花香》
《重温旧爱》
《金玉良缘
《阎维文单曲集》
《阎维文演唱歌曲精选》
《阿尔山的姑娘》
《难忘今宵》
《雨花石》
《雪路》
《顾嘉辉大师经典演唱会》
《风起时》
《高原女人》
《高胜美老歌金曲》
《魔法城堡》
《鹿店长的炸鸡酷炫之歌》
《黄宏小品精选》
《黄玫瑰》
「OK!」歌:松本梨香
「五芒星会社」社歌
「伝言歌」
「伝言歌」Instrumental
「枕小路」
「運命」～輪～
【我想静静】
ㄅㄨ噜熊
ㄋㄠ种
ㄐㄧㄢ视
一,二,三,四歌
一万一千公里
一万个万一
一万个不能爱你的理由
一万个伤不起
一万个伤心酒
一万个分手的理由
一万个女人
一万个委屈
一万个对不起
一万个对不起DJ版
一万个快乐
一万个恋人
一万个我爱你
一万个放心
一万个温柔
一万个理由
一万个理由（中四）
一万个眼泪
一万个舍不得
一万个舍不得Live
一万个谎言
一万光年
一万光年的距离
一万吨大雨
一万年的序幕
一万年都不够
一万次为什么
一万次伤心
一万次伤心DJ
一万次再见
一万次呼喊
一万次心碎
一万次悲伤
一万次想你
一万次想念你
一万次的温柔
一万次错了以后
一万种迷惑
一万里外
一万里情路
一万里的足迹
一万零一夜
一万零一夜舞法舞天演唱会安可场主题曲
一万零一种可能
一下午的蝉声
一不小心丢失了你
一不小心又上头了
一不小心弄丢了你
一不小心想起你
一不小心爱上你
一不爱二不休
一不爱以后
一不留神就给你整蒙了
一世一次恋爱
一世人乎天知影
一世人爱一个
一世倾勋，一鹿有晗
一世厮守
一世好兄弟
一世守望
一世情愁
一世情歌
一世情歌伴奏
一世情缘
一世情缘一世愁
一世无双
一世浓情
一世爱着你
一世的恋情
一世离开你
一世红颜
一世跟随你
一世迷离
一世陪伴你
一世风云
一丝不挂
一丝不狗
一丝寂寞
一丝情丝一场梦
一丝的寄望
一丝美丽
一个一个填满
一个一个想你的日子
一个不懂驶机车的傻子
一个中学生的呐喊
一个为你甘去蹈火海的人
一个也不能少
一个也别留
一个人....两个人
一个人一个梦
一个人一座城
一个人一支灯
一个人一颗心
一个人万岁
一个人不一定就不快乐
一个人不如两个人
一个人不能决定两个人的未来
一个人丢了
一个人两个人三个人
一个人两个人唱歌
一个人乐园
一个人也不错
一个人也会好好的
一个人也会好好的伴奏
一个人也可以好好过
一个人也可以幸福
一个人也好
一个人也很OK
一个人也很好
一个人也快乐
一个人也挺好
一个人也没关系
一个人也能好好过
一个人二个人
一个人伤心寂寞
一个人伤心难过犯下的错
一个人你害怕吗
一个人做梦
一个人做这梦
一个人偷偷流泪
一个人偷偷流着泪
一个人偷偷的哭
一个人冒险
一个人写歌
一个人前进
一个人勇敢
一个人卡快活
一个人去千叶
一个人去海边
一个人去迪斯尼
一个人听
一个人哭泣
一个人唱情歌
一个人唱情歌[新版]
一个人唱情歌旋律版
一个人唱情歌（RAP）
一个人唱情歌（旋律版）
一个人唱歌
一个人唱歌的时候
一个人唱的合唱歌
一个人喝着拿铁
一个人喝酒容易醉
一个人喝醉
一个人嘛真快乐
一个人回忆
一个人在台北
一个人在星期天的下午
一个人在海边
一个人在爱里
一个人在途上
一个人多寂寞
一个人天荒地老
一个人失忆
一个人好伤悲
一个人娘娘
一个人孤单两个人寂寞
一个人寂寞的时候
一个人对话
一个人寻找
一个人干杯
一个人并不快乐
一个人弹琴
一个人心碎的夜晚
一个人心醉心碎後
一个人恋爱
一个人想你
一个人想着一个人
一个人承受
一个人把爱铭刻
一个人撑伞
一个人晚餐
一个人更自在
一个人有两颗心
一个人望着天边
一个人死亡
一个人波沙
一个人流浪
一个人浪漫
一个人淋雨
一个人温习
一个人游游荡荡
一个人游走
一个人演戏
一个人爱上一个人
一个人爱过一个人
一个人狼狈
一个人生活
一个人留下了的世间
一个人痛哭
一个人白头
一个人的Tomorrow
一个人的七夕
一个人的下雨天
一个人的世界害怕孤独
一个人的丽江
一个人的伤心
一个人的佳节
一个人的公园
一个人的冬天
一个人的冬季
一个人的列车
一个人的北京
一个人的北京电影谁说我们不会爱主题曲
一个人的卫生间
一个人的啤酒
一个人的喧嚣
一个人的回忆
一个人的国度
一个人的圆舞曲
一个人的圣诞
一个人的圣诞夜
一个人的圣诞节
一个人的地下室
一个人的地老天荒
一个人的坚强
一个人的塞纳河
一个人的夏天
一个人的夜太孤单
一个人的夜太孤单-DJ版
一个人的夜太孤单2011
一个人的夜太孤单dj
一个人的天光
一个人的天台
一个人的天涯
一个人的天荒地老
一个人的天长地久
一个人的好处
一个人的委屈
一个人的威士忌
一个人的婚礼
一个人的孤单
一个人的守候
一个人的家
一个人的寂寞
一个人的寂寞两个人的错
一个人的对白
一个人的小宇宙
一个人的峥嵘
一个人的巴士
一个人的平安夜
一个人的微笑
一个人的心事
一个人的快乐
一个人的快餐
一个人的思念
一个人的情歌
一个人的感动
一个人的戏
一个人的我依然会微笑
一个人的战役
一个人的房间
一个人的手风琴
一个人的抒情歌
一个人的折磨
一个人的搁浅
一个人的故事
一个人的时光
一个人的明天
一个人的星光
一个人的星期天
一个人的星期天的下午
一个人的春夏秋冬
一个人的晚安
一个人的晚宴
一个人的月亮
一个人的梦游
一个人的森林
一个人的歌
一个人的水道
一个人的永远
一个人的沙场
一个人的流星雨
一个人的浪漫
一个人的海岸
一个人的游戏
一个人的游荡
一个人的牙刷
一个人的牺牲
一个人的现在
一个人的甜蜜
一个人的生日歌
一个人的疗伤
一个人的的孤独
一个人的福音
一个人的离别
一个人的离开
一个人的秋千
一个人的童话
一个人的等
一个人的等待
一个人的精彩
一个人的红尘
一个人的约会
一个人的约定
一个人的纪念日
一个人的练习曲
一个人的罪两个人来背
一个人的美好
一个人的美术馆
一个人的老去
一个人的脚步
一个人的芭蕾
一个人的苦
一个人的苦两个人的甜
一个人的落雨暝
一个人的行李
一个人的街
一个人的街头
一个人的表情
一个人的路两个人的梦
一个人的遗憾
一个人的那卡西
一个人的雨
一个人的雨夜
一个人的雨天
一个人的风景
一个人的飞机场
一个人的黄昏
一个人的黄昏有你
一个人的黑夜
一个人的龟兹
一个人看小丸子
一个人看遍风景
一个人砌图
一个人私奔
一个人空虚两个人多余
一个人等你来欣赏
一个人等咖啡
一个人继续两个人的旅行
一个人背两个人的债
一个人要走下去
一个人记住就好
一个人走
一个人走一个人游
一个人走到最后
一个人走向内蒙古
一个人走在旷野
一个人走在海边
一个人走太累
一个人跳舞Live
一个人跳舞多么寂寞
一个人轻轻唱
一个人过的夜晚没是非
一个人过的太孤单
一个人还是想着一个人
一个人这样的唱着
一个人远走
一个人遗憾
一个人阻挡
一个人飞翔
一个仙鹤居住的地方
一个你,一个我
一个便当
一个假男子汉
一个偷渡者的悲惨遭遇
一个像夏天
一个像夏天一个像秋天
一个像秋天一个像夏天
一个儿童的共产主义梦想
一个光年的距离
一个党员一面旗
一个八十岁的故事
一个划火柴的男孩
一个北京人在北京
一个又一个Live
一个古老的传说
一个只有屁股的人
一个叫春天的站台
一个叫春天的站台Live
一个可怕的祸害
一个可爱女人的来信
一个吉普赛人在行进
一个和一万个
一个哭起来还在笑的人
一个四季
一个地球的重量
一个士兵的梦想
一个士兵的爱情
一个备胎而已
一个夏天的梦
一个夏天的经历
一个夏天的经历1974
一个夏日里的离别
一个夏雨天
一个失恋男子的告白
一个失恋的木偶
一个女人两个男人
一个女人年轻的时候去过远方
一个女人的寂寞
一个女人的笑话
一个女人等候我
一个女兵的故事
一个女孩的心意
一个女孩的心愿
一个好不了的伤口
一个妈妈的女儿
一个婚礼和一个葬礼
一个字
一个字丑
一个季节换一张照片
一个孤独的理由
一个孩子的心声
一个宇宙
一个害怕回家的人
一个容易受伤的男人
一个小不点
一个小小退潮海湾
一个小微笑
一个小心愿
一个工友的伙食
一个师傅仨徒弟
一个平凡的歌手
一个微笑一个你
一个心声
一个心跳的距离
一个忧伤者的求救
一个快乐的传说
一个恋爱故事
一个恋爱的故事
一个悲剧的开始
一个懦夫
一个成都女孩的美丽与勇敢
一个我一个你
一个我两个他
一个新星的诞生
一个新生的诞生
一个旅人
一个无依的晚上
一个无梦的晚上
一个旧朋友
一个早已成为童话的世界
一个时间的梦游
一个星期的纪念日
一个月爱情
一个月的雨
一个期待
一个李骥
一个歌手的情书
一个歌者的胡言乱语
一个残缺的梦
一个毽儿踢两半
一个毽子七八七
一个永远不会忘记的男生
一个永远不好的伤口
一个没有雨的晚上
一个深爱的女孩
一个深爱过的人
一个演员的自我修养
一个灯火
一个灵魂的独白
一个爱
一个爱上浪漫的人
一个爱情的话题
一个牵线木偶的葬礼进行曲
一个玄幻的梦
一个理想主义者的独白
一个男人和他的鱼
一个男人的夜晚
一个男人的眼泪
一个疯所在
一个白天一个黑夜
一个真实的故事
一个神秘的传说
一个精神病患者的叹息
一个红蛋
一个结束的开始
一个美好的夜晚
一个美好的日子
一个老头穿靴头
一个脚印一个记忆
一个蛤蟆四条腿儿
一个蝌蚪
一个被你遗忘的约
一个被遗忘的人
一个让伤心消失的方法
一个诺言
一个追求者的梦想
一个退伍兵的爱情
一个适合失眠的夜晚
一个遥远的梦
一个钟之前
一个钟之后
一个队礼
一个陌生的女孩
一个音乐玩笑
一个黄昏的午后
一个黑暗冷酷的玩笑
一串小风铃
一串心
一串旧回忆
一串痴情一串泪
一串野花
一串音符
一九九几的他
一九二四
一九五二
一九八零
一二三
一二三上海滩
一二三四五六七多劳多得
一二三四歌
一二三四跑跑蹦
一二三红绿灯
一二三说爱我
一于奉陪
一于少理
一于继续笑
一于要癫
一些乌鸦口渴了
一些关心一点爱
一些点缀
一些要感动的
一些难过
一些风景
一亲红颜
一人一井
一人一款命
一人一款梦
一人一种孤单
一人一花
一人一途
一人一钢琴
一人一首成名曲
一人七夕
一人七色
一人世界
一人两袖清风
一人之夏
一人之盛夏
一人乐队
一人六神无主
一人几票
一人卡拉OK
一人同乐日
一人同游
一人夏
一人少句
一人息子
一人我两袖清风
一人我六神无主
一人我饮酒醉
一人我饮酒醉Remix
一人承受
一人旅行团
一人晚餐
一人有一个梦想
一人有一个理想
一人派对
一人游
一人演戏
一人独得
一人留
一人精彩
一人舞会
一人跳舞
一人饮我酒醉
一人饮酒醉
一亿七千万双眼睛
一亿三千八天
一亿个伤心
一亿个伤心Remix
一亿个伤心粤语版
一亿元的日落
一亿光年
一亿年以后
一亿英里的足迹
一亿虫子
一介书生
一代公主
一代大愿王
一代妖娇
一代新青年
一代艳星
一代芳华
一件花衣裳
一件落着
一件错事
一份安慰
一份情一份爱
一份真演唱会
一份翅膀飞纯音乐
一份遥远的想念
一休之歌
一休哥
一休歌
一休的忠告
一休禅师
一会儿哭一会又笑
一会看天一会看你
一位老人
一位老婆婆
一侪
一偿夙愿
一克拉的眼泪
一公分的海
一公分的海韩文版
一公升眼泪
一公尺
一公斤理由
一公里的幸福
一再无言
一再问究竟
一出戏一个人生
一出短片
一击即中Bossini广告主题曲
一刀不剪
一刀两刃
一刀两断DJ
一刀两断就分散
一刀起程
一分一寸
一分一秒钟
一分不是爱
一分为二的孤单
一分后
一分四十秒
一分痴
一分钟健康操
一分钟后爆发
一分钟圆舞曲
一分钟奇迹
一分钟就够
一分钟恋爱一分钟都市
一分钟没有你
一分钟漂亮
一分钟的爱
一分钟的目光
一分钟英雄
一分钟英雄粤语版
一分钟表白
一分钟追悔
一分钟都市一分钟恋爱
一切OK
一切不是偶然
一切不能重头
一切为了她
一切为了爱
一切为了疯狂
一切为了老百姓
一切为何
一切为你好
一切为明天
一切为着你
一切为着爱
一切也愿意
一切交乎你
一切交给你
一切从任性开始
一切从年青开始
一切从结束开始
一切从这儿开始
一切会OK
一切会更好
一切像起飞
一切全是我的错
一切再重来
一切只为爱
一切在于你
一切天注定
一切如新
一切如来
一切如来全身舍利咒
一切如梦
一切尘世的享乐
一切尚未开始
一切就这样吧
一切已成过眼云烟
一切开始都是美好的
一切归于平淡
一切往事都成空
一切很美 只因有你
一切很美只因有你
一切恭敬
一切所求满足功德
一切才刚刚开始
一切拢是命
一切拢是爱
一切拢是空
一切拢随缘
一切拢顺利
一切搞定
一切是个梦
一切是创造
一切是空
一切来得太快
一切来自爱
一切歌颂赞美
一切爱都给你
一切献给党
一切由你
一切由序幕开始
一切的风
一切能够重来
一切说清楚
一切还好
一切都不再重要了
一切都不在乎
一切都不重要
一切都为爱
一切都从这四个合弦开始
一切都会流走
一切都值得
一切都可爱
一切都后悔
一切都回不到过去
一切都因为你
一切都失败
一切都已离开
一切都已经化成过去
一切都很好
一切都忘记
一切都怪自己
一切都搞定
一切都是为了她
一切都是为爱
一切都是刚刚好
一切都是因为爱
一切都没发生
一切都茫然
一切随在伊
一切随风
一切顺利
一到夜晚就下起的雨
一刹
一刹痴情
一刹的浪漫
一刹那荒谬
一刹那间
一刹间
一刻
一刻印记
一刻即占有
一刻感应
一刻拥友
一刻暧昧
一刻永恒
一刻永远
一刻的笑声
一刻逍遥
一刻都不停想你
一前一后、一左一右
一剑万生
一剑寒光照九州
一剑无悔
一剑轻安
一剑镇神州
一剪梅
一剪梅.雨打梨花
一剪梅Live
一剪梅live版
一剪梅二胡
一加一加一的爱
一加一加一的爱在圣诞
一加一我和你
一加一等于我爱你
一加一等于爱
一加零
一匹
一匹狼
一十四泉
一千一万遍
一千一个冬
一千一个春与冬
一千一秒
一千万个拥抱
一千万个理由
一千万次的泪水
一千个世纪
一千个伤心的理由
一千个伤心的理由Live
一千个假想结局
一千个分手的理由
一千个夜
一千个夜一千颗心
一千个太阳
一千个微笑
一千个愿意
一千个日子
一千个春天
一千个理由
一千个理由以后
一千个等待
一千个讨厌
一千个轮回
一千个轮回星星版舞曲
一千倍动能
一千句祝福
一千场恋爱
一千堆废话
一千年一万年
一千年之后
一千年以前
一千年以后
一千年以后》
一千年以后（慢四）
一千年后记得我
一千年最冷的冬天
一千年的等候
一千座喷泉
一千张吊床
一千次凝眸
一千次日落
一千次温柔
一千次的温柔
一千步的距离
一千滴眼泪
一千种不放心
一千种快乐
一千种恋爱
一千种记忆
一千遍我爱你
一千零一个你
一千零一个愿望
一千零一个愿望Live
一千零一夜Live
一千零一夜的浪漫
一千零一晚
一千零一次人生
一千零一次初恋
一千零一次月蚀
一千零九十五天
一千颗星
一千颗流星的撞击
一千颗真爱的心给了谁
一千颗眼泪
一升庵
一半一半的结局
一半床
一半是火焰·一半是海水
一半欺骗一半敷衍
一半的一半
一半的一半[伴奏]
一半的你
一半的心疼
一半的感情
一半的灵魂
一半的爱
一半的爱情
一半脸儿
一卡手指
一卡皮箱
一卷冰雪
一卷冰雪玉辞心角色曲
一厘米之外
一厘米的思念
一厢的红线
一去不回的人
一去不回的纯真年代
一去不返电视剧新济公活佛片尾曲
一去不返的时光
一去就永远不再回来
一双世界
一双小小手
一双手牵一世人
一双新鞋
一双旧皮鞋
一双燕子
一双破鞋
一双背影
一双脚印
一变倾城
一口呼吸的旅行
一口气全念对
一口气爱你
一口空气
一句Live
一句一伤
一句一句写着你
一句到尾
一句句的伤心
一句旧调
一句珍重
一句话我爱你
一句阿弥陀佛
一只不被青睐的弃猫
一只乌鸦的理想
一只哈巴狗
一只大雁
一只小绵羊
一只小老鼠
一只小船轻悠悠
一只小鸟哮啾啾
一只小鹿
一只小麻雀
一只牛仔
一只狗
一只狗仔
一只白鸽
一只皮箱
一只翅膀的天使
一只耳环
一只蓝鸟和一棵树
一只蛐蛐
一只蝴蝶
一只鸟仔
一只鸟仔哭救救
一只鸟仔哮啾啾
一只鸟仔哮救救
一只鸟儿哮救救
一只鸟向海洋
一只鸟的下落不明
一只鸡仔
一叶女人心
一叶小舟
一叶扁舟
一叶扁舟轻行
一叹为君
一名男子R
一听就想摇的电嗨
一听钟情
一吻=两心印
一吻之间
一吻之间（电视剧《青年医生》插曲）
一吻天涯
一吻天荒
一吻解千愁
一吻赏英雄
一周年的纪念
一周的七夜
一周运程
一品上流人
一唱山河
一嘴干一杯
一回又一回
一回神
一圈一圈remix版
一地花香
一场、一场表演
一场人生一场梦
一场内心戏
一场大梦
一场小聪明
一场微醺
一场恍然大悟的雨
一场悲剧的童话
一场情梦一出戏
一场折磨
一场接一场的伤
一场梦一场空
一场梦一首歌
一场游戏一场梦
一场游戏一场梦II
一场白雪
一场繁华过后
一场雨的距离
一场雪花的故事
一场革命
一块乐
一块玻璃板
一块红布
一块红布 + 南泥湾
一块红布南泥湾
一块过吧
一块钱
一块饼干
一坪六万块
一埸误会
一声佛号一声心
一声佛号送上岸
一声兄弟一生兄弟
一声兄弟一生情
一声兄弟终身情
一声告别匆匆离别
一声哥哥一碗酒
一声忧伤
一声忧伤听
一声恭喜大家好
一声无奈
一声月光
一声来一声去
一声爱
一壶好茶一壶月
一壶春
一壶老酒
一夕到天晓
一夕情
一夕流芳
一夕海棠
一夕爱
一夜一分
一夜一种寂寞
一夜倾情
一夜前
一夜动真情
一夜后还想念
一夜哀嚎
一夜城
一夜孤独
一夜尘埃
一夜年华一叶莲花
一夜年少
一夜忘了吧
一夜恩情
一夜情so
一夜情伤
一夜情歌
一夜情酒吧
一夜惊喜电影一夜惊喜主题曲
一夜成长
一夜成长Live于文文淘汰
一夜无情
一夜晴
一夜没睡的我们
一夜的心情
一夜的思念
一夜的爱
一夜皇后
一夜醉
一夜销魂
一夜长大
一大片天空
一天一万年
一天一世
一天一句我爱你
一天一天
一天一天地过去
一天一天更爱你
一天一天爱上你
一天一天等下去
一天一天过去
一天一梦想
一天一点爱上你
一天一点爱恋
一天一粒糖
一天三百六十五年
一天到晚游泳的鱼
一天天一点点
一天天为你缠绵
一天天地笑着
一天天爱下去
一天天请你动情
一天女朋友
一天情深一点情感
一天成永远
一天更比一天好
一天死去一点
一天爱一点
一天的尽头
一天的爱有几多
一如年少模样
一如昨日
一如阳光的你
一子落定天下谈
一子错
一字一泪
一字对花
一字情歌
一字歌
一字爱一字恨
一季樱桃红
一季的围绕
一季的秋天
一定一定啊
一定会有那样一个人
一定会火
一定会赢
一定会赢你
一定是晴天
一定有个你
一定被抛弃
一定要你来救我
一定要幸福电视剧盛夏晚晴天插曲
一定要幸福（电视剧《盛夏晚晴天》插曲）
一定要满足
一定要爱你
一定要爱你DJ舞曲
一定要用心泰剧真爱无价主题曲
一家一减你
一家不圆万家圆
一家人
一家人的爱
一家人的爱合唱版
一家八口一张床
一家团圆
一家笑口
一家言
一寸桃金太郎
一寸法师
一寸相思一寸泪
一寸相思情未了
一寸相思未了情
一对
一对变两对
一对天使
一对妒忌的心
一对寂寞心
一对寂寞的心
一对对[儿童合唱版]
一对对[独对]
一对对[聂风版}
一对对的大雁
一对对鸳鸯
一对对鸳鸯水上漂
一对小天使
一对斑鸠蹦出来
一对旧皮鞋
一对游泳的鱼
一对白鸽子
一对蚂蚱
一对鸽子虚空里飞
一封不曾投递的信
一封书
一封回忆
一封家书
一封无处投递的信
一封旧情书
一封来自天堂的呼唤
一封短信
一封给朋友的信
一封难回的信
一小勺的温柔
一小时冲印
一小节休息
一尘恋歌
一层一层的云
一屋子的寂寞
一山的松柏一山的花
一峰一人一结他
一峰二汶三件事
一工过一工
一巴香水印
一帅到底
一帅到底（动画片《熊出没》插曲
一帆风顺之金小侠
一帘幽梦
一帘幽梦 之 相遇的魔咒
一帘幽梦之相遇的魔咒奔放版
一帘幽梦之相遇的魔咒浪漫版
一帘幽梦又见一帘幽梦插曲
一帘幽梦古筝
一帘海天
一帘风月
一干二净的黎明
一年一天的情人
一年三百六十醉
一年八个月
一年又半
一年后的今天
一年四季扳水船
一年四季有花开
一年四季都有爱
一年年的过去
一年级小学生
一年胜一年
一年零一天
一幽美梦
一度度山来一度度水
一度旋乡里
一度旋乡里Live
一座千年的妖精旅店
一座城池上的风琴手
一座城池大爬梯
一座孤独的岛
一座来了就不想离开的城市
一座爱的小屋
一座钢琴、一把木吉他、一把电吉他
一座钢琴一把木吉他一把电吉他
一座高高的山
一开始以后
一开始就是个错
一开始就没退后
一开始就没退路
一开始就错
一开始相恋
一开始认真就有点犹豫
一张专辑
一张书签
一张俏脸
一张倾心的脸
一张底牌一步棋
一张忧伤的纸
一张批
一张熟悉的脸
一张爱的批
一张空白纸
一张贺年片
一弯明月
一往情深的恋人
一心一意爱到底
一心一逸
一心不乱
一心为了你
一心代为
一心向前
一心寻
一心爱着你
一心被二用
一念之间
一念之间电影道士下山主题曲
一念劫-古风封面2
一念心清净
一念执着
一念致青春
一念静洗万劫忙
一性圆通
一恋爱就乱了
一恵
一想你便醉
一想你就笑
一想到你呀
一想到你呀 + 老人饮酒歌
一愿梦成真
一扇门一堵墙一座坟
一手烂牌
一手舞曲
一扎花
一把声音
一把小雨伞
一把情种
一把无情盐
一把花雨伞
一把青
一抹微云
一抹微笑
一抹清新
一抹白云轻抚
一抹绿光
一拍两散 + 罪人
一拍两散live版
一拍兩散
一拍即买
一招收你皮
一招险棋
一挞即着
一挥衣袖
一捧江山在掌握
一撇落花
一攫千金
一支人马强又壮
一支小小情歌
一支小雨伞
一支小雨傘
一支烟
一支烟的时间
一支独秀FunkyBreakbeatRemix
一支草一点露
一支蜡烛
一支金钗续前缘
一支难忘的歌
一整夜不睡觉
一整片天空
一方杉
一无所惧
一无所有 + 海阔天空 + We will Rock you
一无所有+信天游+少年壮志不言愁
一无所有时爱你的人
一无所有的快乐
一无所求
一无挂虑
一无挂虑的赞美
一日一千年
一日一膳
一日七失
一日不见如三秋
一日情
一日月
一日清晨
一日百合
一日至高
一早地下铁
一早想爱你
一时一爱
一时倦了
一时半刻
一时无两
一时无俩
一时缠绵
一时贪玩
一时赌气
一时风一时雨
一星期想你七天
一晚上想你睡不着
一晚快乐
一晚长大
一暝一世人
一暝昙花
一曲乡思
一曲儿电你上天
一曲入魂
一曲千里寄相思
一曲寄情怀
一曲寄知音
一曲情未了
一曲母语
一曲目
一曲相思
一曲相思唱不完
一曲相思情未了
一曲相思情难了
一曲相送
一曲神摇
一曲红尘
一曲红尘DJ版
一曲红尘一滴泪
一曲茶炉暖色
一曲销魂
一曲长歌叹东流
一曲难忘
一月园
一月思念
一月的湖面
一有爱就走吧
一望之中
一望你便钟情
一望无疆
一朝了
一朝芳草碧连天
一本万利贺新年
一本桜~心根~
一朵不知道叫什么的花
一朵云的夏天
一朵小花满身泥
一朵干花
一朵彩虹
一朵徽章
一朵忧伤的玫瑰
一朵朵春蕾
一朵朵白云自在飘摇
一朵清莲
一朵电视剧匆匆那年插曲
一朵白玫瑰
一朵眼泪
一朵紫色的云
一朵红玫瑰
一朵花两朵花三朵花
一朵莲花就地开
一朵诱惑
一朵野玫瑰
一朵金花
一朵青莲
一朵鲜花水底开
一朵鲜花鲜又鲜
一束小白花
一束小菊花
一束爱的花
一束莲
一束青丝系儿身
一条内酷带
一条冷颈巾
一条大河
一条大街
一条情歌
一条情歌男女对唱
一条扁担软溜溜
一条手巾仔
一条披链
一条日光大道
一条生还的路被封死
一条简单的歌
一条红线
一条腿跳舞
一条船儿两条桨
一条街所爱的声音
一条长长的河
一条阳光大道
一条龙
一杯俩份分
一杯再一杯
一杯冷咖啡
一杯咖啡一晚夜
一杯咖啡一本书
一杯咖啡到天亮
一杯咖啡的悠闲
一杯咖啡的时间
一杯敬之
一杯新鲜的爱
一杯残酒
一杯水的爱情
一杯烧酒二滴目屎
一杯相思
一杯美酒
一杯美酒 + 楼兰姑娘
一杯苦茶
一杯茶的时间
一杯茶的爱情
一杯酒两瓢汤
一杯香槟半杯糖
一枚花瓣
一枚铜钱
一枝孤芳
一枝枪
一枝竹仔
一枝花不伏老
一枝花唢呐
一架风
一柱阳光升起的地方
一柸咖啡一晚夜
一树难开两样花
一株小草
一样没有暗号
一样爱着你
一样的夏天
一样的夕阳
一样的天空
一样的幸福
一样的月光
一样的月光A-Mei妹力四射演唱会版
一样的月光Live
一样的爱人
一样的目光
一样的街头
一样的迷惑
一样还是等不到你
一根丝线牵过河
一根扁
一根烟的寂寞
一根烟的时间
一根竹杆容易弯
一根竹竿容易弯
一根青草
一案审双钉
一梦两三年
一梦做了五千年
一梦千寻
一梦半醒
一梦如是——记鸠摩罗什
一梦茶香
一梦遥
一梦醒来是贵州
一梯一火
一棒成名
一棵做梦的树
一棵变成猪的草
一棵名叫恋爱的树
一棵树两个路人
一棵青松破云天
一棹碧涛春水路
一欠片
一次...又一次
一次…又一次
一次一次想到你
一次一次爱上了你
一次一种寂寞
一次偶然的机会
一次偶然相遇
一次哭够
一次就好
一次就好Live
一次就好说唱版
一次幸福的机会
一次幸福的机会Live
一次幸福的机会原唱：潘越云
一次心动
一次把我伤个够
一次爱
一次爱一次伤
一次相逢就成永远
一次真爱追寻一百次
一次赛跑
一次足够
一次过讲清楚
一步一徘徊
一步一步爱
一步一步走
一步一步走出监狱大门
一步一生
一步一错
一步之遥微电影YOUNGLOVE片尾曲
一步又接一步
一步天涯
一步步走
一步若踏错
一段回忆
一段很感人的对白
一段情
一段情Live
一段情一场梦
一段情一首歌
一段情歌一段伤
一段情歌一段伤DJ阿远Remix
一段掏心掏肺的曾经
一段无疾而终的爱情
一段浪漫
一段盟誓
一段远方家乡的新故事
一段风景好
一比一Live
一毛钱的愉快
一气动山河
一气动山河一页书武戏
一水台
一水隔天涯
一水隔天涯+爱你三百六十年
一江水
一江水Karaoke02Ver
一江风
一池清凉
一河冰川水
一湖清水
一湾湾流水
一溪流水
一滴人类
一滴女孩儿的泪
一滴朝露
一滴未干的泪
一滴未干的眼泪
一滴泪一滴泪
一滴泪两种味
一滴泪的心痛
一滴泪的距离
一滴泪花
一滴目屎一滴爱
一滴眼泪的秘密
一滴露
一漂沉浮
一激灵
一炷返魂香
一点一滴一滴滴
一点一滴的回忆
一点一滴的相思
一点一点的来
一点一篇的幸福
一点三十分
一点光一点亮
一点凝烟
一点小风波
一点心一点盼一点爱
一点情味
一点情狂
一点温馨
一点滴诗意
一点点力量
一点点喜欢
一点点甜蜜轻快
一点点电视剧恋爱相对论片尾曲
一点点的回忆
一点点的盛开
一点点的蓝
一点点遐想
一点烛光
一点相思
一点西班牙疯狂
一点通
一点金
一点钟听见你的声音
一爱一生
一爱再爱
一爱到底
一爱就忘我
一片一片的飘雪
一片丹心很漂亮
一片云烟
一片伤心海
一片当归
一片心香
一片情深
一片树林根连根
一片槐树叶
一片浮萍
一片痴
一片痴情为你留
一片白云
一片相思
一片禅心
一片落叶一片云
一物降一物
一璐到底
一瓣心香
一生一世一个爱
一生一世一年一月一夜一些
一生一世一辈子
一生一世之恋
一生一世只要你
一生一世好兄弟
一生一世守护你
一生一世情不渝
一生一世抵不过伤心
一生一世爱一回
一生一世爱一次
一生一世爱着你
一生一世爱能几回
一生一世的情电视连续剧小城故事插曲
一生一世的爱
一生一世相厮守
一生一世跟着你
一生一双人
一生一心
一生一火花
一生一爱情
一生一起多美丽
一生不再说别离
一生不变
一生不变Live
一生不变live版
一生不可自决
一生不可自决.
一生不忘记
一生不爱别人
一生不舍弃
一生不醉醒
一生中一个你
一生中一分钟
一生中几许欢笑
一生中只爱你
一生中最爱
一生中最爱Live
一生中最爱的人
一生中最爱的你
一生中最美的邂逅
一生中爱你尚深
一生中的最爱
一生中的最爱的人
一生中的第一
一生为你微笑
一生为你痴
一生为着你
一生之中只需给我一次幸运
一生之痒
一生也在恋爱
一生也在等
一生也在等我爱的人
一生也无憾
一生交乎你
一生交给爱情
一生享有真爱
一生何价
一生何求
一生何求Instrumental
一生何用
一生依恋
一生偿还
一生像戏
一生儿女债
一生兄弟
一生兄弟情
一生全属你
一生几多情份
一生别无所求
一生去守候
一生去忘掉对你的爱
一生只一次
一生只为一个人
一生只为一人醉
一生只为你守候
一生只做你的爱人
一生只因有你
一生只对你微笑
一生只想爱你一个人
一生只愿爱一次
一生只把你来陪
一生只有你
一生只有这一回
一生只有这天
一生只爱一个你
一生只爱一人
一生只爱一回的故事
一生只爱一次
一生只爱你一个
一生只爱你一人
一生只给你
一生只能爱一个
一生回忆有你就足够
一生坚持
一生好伴侣
一生好过
一生如果只爱一个
一生妩媚
一生守候
一生守望
一生寄望
一生尚爱你一个
一生平安
一生忘不了
一生恋再恋
一生情一世爱
一生情一杯酒、一首歌唱一辈子
一生情一生还
一生情不绝
一生情人一生还
一生想你
一生想念你
一生想您
一生愿望
一生我和你
一生所写
一生所爱
一生所爱新编曲版
一生所爱电影西游·降魔篇主题曲
一生托给一个人
一生拖你手
一生挂念你
一生换一天
一生放暑假
一生斗阵行
一生无悔
一生时间去爱你
一生最最爱的人
一生最爱
一生最爱就是你
一生最爱的人
一生最爱的是你
一生最爱的是你[纯音乐]
一生最美一次
一生有你
一生有你2005
一生有你来作伴
一生有意义
一生有意义射雕英雄
一生梦一生狂
一生梦已远
一生比我好
一生求败
一生求败轩辕不败
一生深情
一生爱你一个
一生爱你一个钢琴版
一生爱你千百回
一生爱你够不够
一生爱您一个
一生爱的是你
一生牵挂
一生玩不够
一生甘愿为你错
一生甘愿跟你行
一生甘愿跟你走
一生痛苦
一生痴心
一生痴恋
一生痴情有几摆
一生痴情跟你行
一生的依赖
一生的信仰
一生的倚靠
一生的唯一
一生的坚持
一生的好朋友
一生的孤单
一生的心痛
一生的思念
一生的抉择
一生的朋友原名昨日重现
一生的期待
一生的歌
一生的爱
一生的爱只为你
一生的爱恋
一生的爱给你
一生的爱都给你
一生的牵挂
一生的第一
一生的等候
一生的等待
一生的缘
一生的罪2010
一生的誓言
一生的计划
一生的赌注
一生的选择
一生的错误
一生的飞翔
一生的骄傲
一生祈求
一生离不开的人
一生离不开的是你
一生离不开的是你呀
一生空等待
一生等一人
一生等待这一天
一生给你
一生绝望
一生美丽一次
一生能够爱几回
一生能有几次选择
一生花
一生袂分离
一生豪情一次
一生逍遥
一生都给你
一生都记起
一生锁爱
一生青春
一番星
一番歌
一番野郎
一番音头
一疋布
一百七十二笔
一百万个可能
一百万人的故事
一百万只蝴蝶
一百万吨的信念
一百万种亲吻
一百个放心
一百个放心英文版
一百个谎言
一百个轮回
一百元的电话卡
一百八十分钟零七秒
一百分付出
一百分幸福
一百句五十双
一百只老鼠
一百块钱都不给我
一百巴仙爱上你
一百年后我还爱你
一百年都属于我
一百样可能
一百次的伤
一百步
一百种可能
一百米处的街角
一百零三楼的生活
一的距离
一盅冷茶在早春
一盅冷茶，在早春
一盆眼泪
一盏小明灯
一直一直爱
一直一直走
一直下雨的星期天
一直下雨的花季
一直下雪
一直会想你
一直住里面
一直像今天一样
一直像这样子
一直到春天过去
一直到音乐消失一直到时间停止
一直向上
一直唱着歌
一直在上路
一直在你身旁
一直在找一个人
一直在梦想的路上
一直在眼前
一直在等侯
一直在老地方等你
一直在长大
一直在附近
一直在高处
一直如现在
一直孤单
一直守候
一直守在这里
一直往呐粗
一直很喜欢
一直很安静
一直很爱你伴奏
一直想对你说
一直想着他
一直想着她
一直想起你
一直找寻看不见的未来
一直把你装在心里
一直摇头
一直播放到天明
一直是我最爱的朋友
一直是那样
一直深爱你
一直温柔
一直看见天使
一直等你回头
一直等着谁
一直说永远
一直都会等着你
一直陪你到老
一直飞到死的鸟
一看你就不懂
一看到爱
一眶眼水
一眼一夜
一眼一瞬间
一眼万年
一眼云烟
一眼初春
一眼千年
一眼回眸
一眼幸福
一眼惊喜
一眼瞬间
一瞥一念
一瞬之光
一瞬美满
一瞬美满伴奏
一瞬美满电视剧神医安道全片尾曲
一瞬间两个世界
一瞬间的爱恋
一瞬间的辉煌
一碗和香吸碧霞
一碗酒的故事
一碟主题曲
一碟诗话
一种人一种味
一种依靠
一种女人
一种寂寞
一种心情
一种念头
一种简单的辉煌
一种纪念
一种缘份
一种范儿
一种认真的游戏
一秒KISS
一秒一千字
一秒一瞬间
一秒一秒忘不了
一秒也好
一秒幻觉
一秒感动
一秒时光
一秒爱上你
一秒痛快
一秒的夏天
一秒的天堂
一秒的安慰
一秒的宝贝
一秒的温柔
一秒的等候
一秒的记忆
一秒缘分一秒错爱
一秒转机
一秒都罕有
一秒钟两个世界
一秒钟的升华
一秒钟的永远
一秒钟认识一辈子忘记
一秒钟认识你一辈子忘记你
一秒钟都太久
一秒零七天
一程山水一程歌
一窗清响
一窝雀
一笑中
一笑倾城
一笑再笑连三笑
一笑天下
一笑懸命
一笑缘
一笑而过解千愁
一笑至知
一笑问天
一笑魂飘
一笑魂飘再笑断肠三笑姻缘万古扬
一笔勾歌
一笔秋
一笔空心字
一笔过
一箩箩
一箭钟情
一米八二五
一粒孤星
一粒尘埃的痛
一粒心两种面
一粒心住两人
一粒汗
一粒流星
一粒电火
一粒红蛋
一红光芒
一级到四级
一纸乡书
一纸江山
一线之间
一线嗨妞四川糖妹子
一线情缘
一绪悬命
一缕情
一缕情丝
一缕情丝一场梦
一缕温馨
一缕相思情
一缕相思情/飘香梦/梨花泪
一缕相思梦
一网鱼来一网粮
一群男子汉
一翦寒梅
一股歪风
一肩之隔
一肩之隔电视剧非缘勿扰主题曲
一脚浅拖
一脸沧桑去望北
一脸清秀
一脸红霞
一舞倾城
一舞倾心
一舞倾情
一舞定情
一舞难忘
一般歪风
一花引万花开
一花引来万花开
一莲串
一莲串Remix
一蕊玫瑰
一行孤僧
一行温柔字
一衫轻纱
一袋球王
一袖云
一被提问就发呆
一袭青纱万缕情
一见你就笑
一见倾心驻心房
一见宝塔怒火烧
一见心醉
一见钟情的意外
一见钟情驻心房
一见雷锋暗伤情
一言倾城
一言诺
一言难尽Live
一认真就输了
一许长安
一许长安笛
一说话我就想哭
一贱钟情
一起Happy
一起上下课
一起不孤单
一起便是最好
一起做早操
一起冒险
一起写的歌
一起冲刺
一起出埃及
一起到未来
一起到永远好吗
一起到终结
一起动起来
一起去巴黎
一起去幸福
一起去神游
一起去草原
一起去西藏
一起去跑步
一起去阿拉斯加
一起吃苦的幸福
一起向前冲
一起向远方
一起听海
一起呐喊
一起品尝
一起唱
一起唱着歌
一起唱过的情歌
一起唱这首歌
一起唱首歌
一起喔喔
一起喔喔 + 控制狂
一起喝彩
一起嗌
一起坚强
一起多快乐
一起奔放
一起宝贝我们的家
一起幸福走下去
一起开始的旅程
一起念绕口令
一起感动过
一起打游戏闯关
一起拥有爱
一起摇吧
一起摇摆
一起摇摆 + 你的微笑 + 美丽新世界
一起摇摆Live
一起摇摆吧
一起摇滚吧
一起晒星光
一起晚饭的时候
一起有过的回忆
一起来 + 哭不出来 + 离不开你 + All By Myself + 回来
一起来唱歌
一起来帮忙
一起来恋爱
一起来挑麦
一起歌唱
一起火
一起玩吧
一起的事情
一起的幸福
一起的美好
一起相守到白头
一起相恋吧
一起看月亮
一起真的不易
一起祷告
一起等地球爆炸吧
一起精彩
一起精彩安利20周年主题曲
一起老去
一起舞动
一起解脱
一起说嗨
一起说梦
一起走到明天
一起走未来的路
一起走过的人
一起走过的日子
一起跳吧
一起跳吧酷啦啦
一起跳翻天
一起跳舞吧
一起转个圈
一起遨游
一起闪亮时代
一起闹他
一起飞呀飞
一路上怀念很深
一路上有你
一路上有你+分手总要在雨天
一路上有你Live
一路上有你为伴
一路上的阳光
一路不变
一路两个人
一路中国爱
一路中国爱Live
一路保重我们的爱情
一路凯歌清风扬
一路到天涯
一路到底
一路北风吹
一路发威
一路向东
一路向前
一路向北
一路向北DJ版
一路向北望
一路向北电影头文字D插曲
一路向着甘南
一路和谐一路歌
一路奔放
一路往西
一路情深
一路惊喜
一路放歌
一路有你不会累
一路有梦
一路有阳光
一路歌唱
一路火花带闪电罕见神锯
一路狂舞
一路电视剧匆匆那年主题曲
一路的歌唱
一路相伴一路有你
一路相随
一路等候
一路绽放
一路翱翔
一路芬芳电视剧那样芬芳主题曲
一路花香
一路落花
一路行来
一路走一路唱
一路走向北
一路跌宕的心
一路追爱
一路逆风
一路顺风一路发
一路顺风祝你顺风爱神的箭苦酒满杯
一路风光
一路风情
一路风情嘉年华
一路高飞
一路黄昏
一身猪腩肉
一身豪气闯四方
一輪花
一转眼不见
一转身却天亮了
一转身就是永远
一轮明月照禅心
一轮明月照花香
一轮江月明
一轮红日照胸间
一辈子一场梦
一辈子不分手
一辈子不后悔
一辈子不改变
一辈子不放手
一辈子为你唱情歌
一辈子为你唱情歌伴奏
一辈子做你的天使
一辈子做你的女孩
一辈子只倾心这一次
一辈子唱给你听
一辈子失去了你
一辈子好兄弟
一辈子存在
一辈子孤单
一辈子守候你
一辈子对你好
一辈子就够
一辈子心情
一辈子我恨你
一辈子永远在一起
一辈子温柔
一辈子爱一次
一辈子爱着你
一辈子的10分钟
一辈子的伤
一辈子的偶像
一辈子的十分钟
一辈子的好兄弟
一辈子的孤单
一辈子的宝贝
一辈子的宠爱
一辈子的幸福
一辈子的时间
一辈子的梦想
一辈子的浪漫
一辈子的爱
一辈子的爱人
一辈子的真爱
一辈子的诺言
一辈子的赌注
一辈子的赌注02
一辈子的赌注02DJ版
一辈子的错
一辈子背着你
一辈子能要的不多
一辈子要像一天
一辈子解说
一辈子陪我走
一边唱歌一边哭
一边回忆一边忘记
一边回忆，一边忘记
一边怀念一边忘却
一边歇
一边爱着
一边看一边走
一边记你
一追再追
一送涯郎去过番
一送涯郎去过番增城山歌
一道伤痕
一道初乘宫紫玄
一道道山来一道道水
一道道水来一道道山
一部跑车
一醉到天亮
一醉化千愁
一醉千年
一醉少年狂
一醉少年狂Live
一醉方休
一钱一命
一钵沙蒿
一铺滩滩杨柳树
一错再错修复版
一错在错
一闪一闪亮晶晶
一闪一闪小星星
一问再问
一间厝
一间小屋
一间草厝
一阕月光
一阙歌
一阙短歌
一阵冷风一阵大雨
一阵微风一阵情
一阵恼人的秋风
一阵暴风雨
一阵西北雨
一阵风吹过
一阵风雨一段情
一雨的夜里
一雫
一零二六
一霎时把七情俱已昧尽
一面湖
一面笑容看世情
一面镜
一页书武戏
一页书魂断黄甫桥
一页爱情
一顶眠床同棉被
一顾黄粱
一领破被单
一领被单
一颗不再属于我的心
一颗不变心
一颗不变的心
一颗不肯媚俗的心
一颗子弹
一颗小小的石头
一颗心交给谁
一颗心住着两个人
一颗心只为你牵绊
一颗心只能爱一个人
一颗心只能爱一回
一颗心换一份情
一颗心换你一支舞
一颗心的流浪
一颗心的距离
一颗心碎了
一颗心还爱你
一颗恨嫁的心
一颗情泪
一颗星一颗心
一颗星的故事
一颗星足够
一颗沙粒
一颗滚石
一颗灰尘
一颗瓜子
一颗甜心
一颗痴心
一颗真心真正深爱着你
一颗真心真的深爱着你
一颗真挚的心
一颗砂粒
一颗纽扣
一颗苹果
一饮尽千钟
一首不知名的歌
一首不知道名字的歌
一首传世之歌
一首传世的歌
一首叫记忆的歌
一首合唱的歌
一首名叫云雾的诗
一首心曲
一首心歌
一首思念你的老歌
一首悲伤情歌
一首情歌
一首情歌＞
一首想念的歌
一首感谢的歌
一首摇滚上月球
一首新年歌
一首新歌
一首核爆七个人的核聚变
一首歌
一首歌一个故事
一首歌一个梦
一首歌一段情
一首歌为你唱到天亮
一首歌倾诉所有
一首歌儿一个梦
一首歌回头看来路
一首歌忘记
一首歌曲
一首歌的作用
一首歌纪念爱过的那个她
一首歌让你带回去
一首歌让你带回去Live
一首歌，让你带回去
一首爱你的歌
一首独唱的歌
一首简单的情歌
一首简单的歌
一首老歌
一首苦歌
一马飞歌到草原
一鬼夜行
一鹿有我
一￥的约定
丁丁拉面
丁丁是个小画家
丁丁洋的世界
丁个儿铃鼓铛
丁俊晖之歌
丁力扬眉吐气
丁力的求爱事件
丁半博打
丁客一派
丁汀历险记
丁灵琳
丁香啊丁香
丁香啊，丁香
丁香树下
丁香梦
丁香花
丁香花\月朦胧鸟朦胧
丁香花古筝独奏
丁香路
七8九
七不思议
七世情
七个响铃
七个屋村细蚊仔
七个月亮
七个母音
七个海
七中的你
七亿人民七亿兵
七仔狗
七仙女之满工对唱
七伤曲
七侠荡寇志
七八十年代金曲串烧
七分之一的爱情
七分爱情三分骗
七剑下山
七剑战歌
七劍戰歌
七十一番歌
七十七番歌
七十七街
七十三番歌
七十九番歌
七十二天
七十二小时
七十二番歌
七十五番歌
七十亿分之一
七十八番歌
七十六番歌
七十四番歌
七十年代末
七十年后
七十番歌
七友
七叔和几几弟
七句情话
七只鼓
七号公园
七号公路
七号风球
七品芝麻官咔戏
七夕.天阶泪
七夕之恋
七夕之歌
七夕单身情歌
七夕思绪
七夕恋
七夕情人劫
七夕情歌
七夕情缘
七夕没下雨
七夕爱情故事
七夕的爱
七夕种子
七夕美丽的梦
七夕行
七夕那点事儿
七大海洋的传说～Pearls Of Mermaid～
七天七世纪
七天爱你
七天追到你
七失罪
七如来礼赞
七字另类
七字绝
七家湾溪的相逢
七小羊
七尺快斩诸葛晚照
七尺的男人
七层塔介滋味
七岁的影子
七巧神驼
七年之恋
七年的爱
七年间的爱
七弦清音
七弦琴上卷
七弦琴下卷
七弦绝巅
七彩河
七彩浪漫
七彩灯光
七彩琉璃雨
七彩老夫子
七彩花儿开
七彩霓虹
七彩霓虹灯
七律-答友人
七律.人民解放军占领南京
七律·人民解放军占领南京
七律·冬云
七律·登庐山
七律二首·送瘟神
七律冬云
七扎
七拍子
七拍子的日出
七日七夜
七日之后
七日之痒
七日列车
七日蓝调
七日鲜
七星潭的布鲁斯
七月七日记
七月七爱恋
七月七爱恋dj
七月七爱恋小鱼儿dj版
七月七的桥
七月七的花
七月上
七月之热
七月凉山
七月初七我等你
七月十四日
七月命运呼叫转移主题歌
七月宴
七月星
七月梁山
七月火把节
七月的一天
七月的太阳花
七月的心情
七月的牧场
七月的草原
七月的鲜花献给党
七月第一天
七月蜀葵
七月雨中
七朵
七朵花同名专辑
七朵莲花
七束心香
七杯烈酒醉三年
七根火柴
七次高潮
七步歌
七步诗曹植之歌、曹丕篡汉插曲
七段情
七海小英雄
七滴眼泪
七爷告白
七番歌
七百万人的故事
七百个月亮
七百年后
七种罪
七秒之恋
七秒的记忆
七秒钟
七秒钟光阴
七秒钟的记忆
七笑八癫
七级半地震
七绝·为李进同志题所摄庐山仙人洞照
七绝招魂
七耐哒
七股恋情
七色光
七色光之歌
七色光歌
七色彩虹
七色桥
七色梦想
七色水滴
七色白日梦
七色的爱
七転八起☆至上主义!
七逃
七逃人的目屎
七逃人的舞台
七逃囝仔
七道天门
七道彩虹
七郎仔兄
七里香
七里香Live
七重冥王
七重门
七零七落
七音天使
七颗星星的诗篇
七龙珠-钢琴版Gt
七龙珠GT主题曲
万一奥特曼打不赢小怪兽
万万人迷
万万没想到主题曲完整版
万万没想到交响乐版
万丈豪情张河湾
万丈高楼平地起
万世之爱
万世巨星
万世师表开场组曲
万世流芳
万世逍遥
万世风景
万个梦儿
万中选一
万丽姑娘
万事亨通
万事如意 + 小镇姑娘
万事如意春晚独唱版
万事巨星
万事快调
万事胜胜意
万事镭行先
万人中央我会发光
万人捧不如一人爱
万众一心奔向前
万众爱戴
万众齐海另一版本
万分之一的承诺
万剑归心
万劫不复
万勿流泪
万千宠爱在一身Live
万千恩爱尽还你的手
万古风流
万叶千声
万国君
万国得知你的救恩
万国旗进行曲
万圣岩
万圣节的一个传说
万声祝福
万大事有我
万娓金波
万宝路进行曲
万家欢乐分分分
万家欢喜
万家灯火放光明
万山之巅
万岁,中国
万岁毛主席
万岁毛主席（女）
万岁的祝福
万岁，我们强大的祖国
万峦妹仔无便宜
万年奇缘
万年奇缘演唱版
万年孤寂
万年恋
万年情缘
万年欢
万年烽火
万年红+贺新年
万朵玫瑰送给你
万树繁花
万步阶护门金刚
万民万家都好汉
万水Live
万水千山总是情
万水千山总是爱
万水千山纵横
万水千山纵横Live
万泉河水
万泉河水清又清
万片希望在明天
万物high
万物归巢
万物死
万物生
万物生Live
万物生中文
万物生机盎然
万物生梵文
万物生（中文）
万物的等待
万神劫
万神劫剑圣武曲二
万福恩源
万福玛丽亚
万福马利亚
万秦延
万紫千红梅兰山
万紫千红满园春
万能的你
万能的妳
万能的歌
万能钥匙DJ
万般带不走
万般情
万般情无线电视剧“上海滩续集”主题曲
万般爱恋皆罢休
万般皆是空
万花瞳
万花瞳电影小时代3：刺金时代主题曲
万花红
万花镜
万讃歌
万诱引力
万象更新
万象更新之茶坊
万贯挪移
万遍希望在明天
万里之外
万里云枭
万里天风伴我飞
万里征途主题曲
万里征途片尾曲
万里情
万里星河
万里春色满家园
万里江山万里情
万里追踪
万里长城永不倒
万里长城永不到歪唱
万里雷动
万雾生
万页叮嘱
万马堂迁徙
万鬼出笼
万鹄歌
万鹊的秘密
丈人女婿
丈夫歌
丈夫歌周瑜之歌、群英会插曲
丈夫辛苦了
三一来临歌
三万英尺
三万英尺live版
三万英尺高空漫游
三三二六
三不曲
三不管地带
三不该
三世因果
三世因果歌
三世因果经
三世宿命
三世离愁
三世道君
三世香
三个人一个约会
三个人去旅游
三个人去旅游Demo
三个人在途上
三个人流泪
三个人的拔河
三个人的探戈
三个人的时光
三个人的星系
三个人的晚餐
三个人的爱情
三个人的痛苦
三个人的舞会
三个人的错
三个人的错电视剧因为爱情有多美插曲
三个傻瓜
三个傻瓜Live
三个和尚
三个和弦
三个夏天
三个娃娃种葵花
三个心愿
三个春天
三个月亮
三个月零六天
三个梦+梦在你怀中
三个瓶子
三个脏朋克
三个闺女
三义之夏
三五三五三
三亚湾红树林
三人世界情
三人主义
三人游
三人烦
三人的世界
三代之间
三代同堂
三儿的问题
三儿问题
三八兄弟
三八月
三六江南丝竹
三军礼仪之歌
三分、七分
三分七分
三分之一摇篮曲
三分之一理想
三分之一的时间
三分之一的爱情
三分之一的祝福
三分区
三分拍
三分爱情七分骗
三分爱情七分骗DJ版
三分缘
三分钟
三分钟放纵
三分钟的自由
三匹枣骝马
三十
三十一番歌
三十七番歌
三十三块
三十三板
三十三番歌
三十不惑
三十九番歌
三十二封信
三十二番歌
三十五年的约定
三十五番歌
三十八天的爱情
三十八番歌
三十六番歌
三十六首卡通儿歌珍藏版
三十四番歌
三十外外
三十如诉
三十岁以后
三十岁前要完成的事
三十岁的女人
三十岁的晚上
三十岁的男人
三十岁的男人送给亲爱的兔子
三十男人心
三十番歌
三十而飞
三十裹铺
三十路坂
三十路岬
三十辐
三十里名山二十里水
三十里明沙
三十里明沙二十里川
三十里的明沙二十里的水
三十里铺陕北民歌
三十里铺陕西民歌
三十里铺骑白马
三千世界
三千世界鸦杀
三千世界鸦杀尽
三千个祝愿
三千个祝福
三千多个日夜想你
三千如来雨
三千妖杀
三千年前
三千年前的留恋
三千年后
三千年开花
三千年的留言
三千笑容
三千零一夜
三叠阳关
三口组
三口组之九皇座贰
三口组之天外南海
三只小妞
三只小熊
三只小熊女声中文
三只小熊女声韩语
三只小猪的家
三只小猪盖房子
三只小猫
三只小白猪
三只熊
三只猫一只狗
三只猴子
三只老虎在吵架
三只野鸭子
三台令
三号航站楼
三合街
三合鹊
三君子
三哭殿
三国之长城记
三国恋
三国恋电影七剑下天山主题曲
三国杀背景音乐
三国杀英文版
三国的黎明
三国群英传7背景音乐
三国调
三国駅
三地之歌
三场不可进
三声无奈
三大纪律八项注意
三大纪律歌
三天三夜
三天三夜Live
三天三夜伴奏
三天路程两天到
三奇棺
三套车
三套车俄罗斯民歌
三奠茶
三妻四妾
三娘教子
三字经人之初
三字经凡训蒙
三字经昔仲尼
三字经曰春夏
三字经有连山
三字经犬守夜
三字经自曦农
三字经若梁灏
三字经配乐朗诵
三字经青赤黄
三字经高曾祖
三宝吉祥赞
三宝歌
三宝歌演唱版1
三宝祈请文
三宝赞
三宝颂
三宝颜
三家店 + 奔跑
三家店+奔跑
三寸天堂
三寸天堂-DJ版-LEO小翔
三寸天堂（电视剧《步步惊情》片尾曲）
三寸日光
三尺霜寒
三岁不忘守墓人
三岁仔
三岁或八十
三岁的童谣
三峡,我的家乡
三峡乐逍遥
三峡好人开场
三峡好人片尾
三峡希望的太阳
三峡情
三峡我的家乡
三峡最美是巫山
三峡的孩子爱三峡
三峡的思恋
三峡的记忆
三峡美
三峡船夫曲
三峡船歌
三峡颂
三峡，我的家乡
三巡过后
三幅被
三年一天
三年三天
三年三月
三年三月到九天九夜
三年八月
三年又三月
三年痕迹
三年的前后
三年的旧情
三年的爱情
三年离别又相逢
三年离别有相逢
三度和弦
三德歌
三心一意
三心二意中文版
三心二意的时候
三心二意韩文版
三心人
三恨[伴奏]
三恨[恰恰版]
三托历
三拍子
三擒三纵
三教先天
三教罪人
三无男人
三日月2005Englishver.
三日月同盟
三日月夜
三日月姫
三日月姬
三日月慕情
三日月揺籃歌
三日月色
三时
三明冶之三角恋
三星洞学艺
三昧疾弦
三暝三日
三暝三日写三字
三暝又三工
三更半夜屋顶看星
三更半暝
三更夜半
三更暝半
三更月落
三更相思
三更瞑半
三更雨
三月
三月三九月九
三月六月九月
三月几年
三月天的草莓
三月小雨
三月山茶发了芽
三月思
三月春天
三月杜鹃开
三月柳絮
三月桃花笑春风
三月桃花醉江南
三月桃花雨
三月物语
三月百花开
三月的天气
三月的天真
三月的小雨
三月的温柔
三月的玫瑰
三月的秘密
三月的纸飞机
三月的雪
三月的风
三月走过
三月里来插秧忙
三月里的小雨
三月里的小雨古筝
三月雨
三月雪路
三月风四月雨
三朝泪化曲
三木道三
三杯美酒敬亲人
三杯酒迷了本性
三枚金针
三枝栏子
三柱返魂香
三槌家嫡流
三次到你家
三次情
三步一拜
三步做两步
三步珠泪
三步舞曲
三步踩
三步踩-山里打工郎
三江之子
三江之美
三江英雄
三汲浪
三河与梅朵
三流歌手
三浦祥朗
三温暖凶杀案
三点冰室
三点半
三点后下起雨
三点四十二分
三点病逝
三烈士赞
三焦经经络能量导引
三生一梦
三生七世
三生二世一辈子
三生有幸
三生石,三生路
三生石三生路
三生石语
三生蕊
三番歌
三百六十五个梦
三百六十五个祝福
三百六十五夜
三百六十五条河
三百六十五里路
三百弄
三百弄Live选择导师：刘欢
三皈赞
三盖衣
三省吾身
三祖礼赞文
三秋聚散情
三种解释
三秒爱上你
三秒钟天堂
三秒钟的决定
三稽首
三笑 唐伯虎点秋香
三笑姻缘
三笑姻缘成佳话
三笑未留情
三笑组曲
三线路
三美戏八戒
三脚歌
三荆子
三藩市恋歌
三藩市的咖啡屋
三衢道中
三角COOL
三角cool
三角两面
三角习题
三角共震
三角圆舞
三角墙山庄
三角座
三角心
三角志
三角朱古力
三角演义
三角爱恋
三角的悲哀
三角行
三角视线
三角链
三言两语来说爱
三貂角
三起三落几经风浪
三跺脚
三轮老爹
三轮车上的小姐
三轮车夫歌
三轮车老太太
三轮车跑得快
三载同窗
三近视
三连音
三途河边
三途烛海
三郎太鼓
三部情曲
三都物语
三醉岳阳
三里屯的洛丽塔
三重两个少年铁工的故事与自杀风潮
三门峡畅想曲
三门峡随想曲
三门邀您来
上一个不爱回家的人下一个…
上一个不爱回家的人，下一个…
上一个城市
上一个春天
上一个礼拜
上一次下一次
上一次流泪
上一次的伤害
上一辈子欠了你
上一道坡下一道梁
上一道坡坡下一道梁
上一道道坡坡下一道道梁
上上下下左左右右
上上落落
上下求索
上不了天堂
上不完的课
上世纪的童话
上个夏天的火花
上主垂怜
上主是我的牧者
上主求祢垂怜
上了你瘾
上了你的瘾
上了你的船
上典小宝贝
上刀山下火海
上劲最新混电改版
上千个黎明
上去高山望平川
上古之时
上埃及舞曲
上堂时间
上天为我流眼泪
上天在哪里
上天恩赐
上天惩罚我
上天报告所有妇女
上天注定我永远是你的
上天派我遇上你
上天的安慰
上天眷顾
上头了吗
上头电音
上学上班
上学下学
上学好快乐
上学歌
上学歌儿歌串烧
上官燕的诗
上官菊
上小楼
上尾的一句话
上山下
上山下Live山人乐队冠军
上山下Live山人乐队晋级
上山冈
上山吹风
上山寻亲人
上山鹦哥下山来
上师久住祈祷文
上师祈请颂
上师长久住世祈请文
上帝不要不说话
上帝与蚂蚁
上帝为何要这样
上帝之歌
上帝也哭泣
上帝创作女人
上帝别爱我
上帝制造你给我
上帝制造您给我
上帝包邮
上帝听祷告
上帝咬过的苹果
上帝在眨眼
上帝妈咪
上帝救我
上帝救我组曲
上帝救救我
上帝早已预备
上帝是个DJ
上帝是个女孩
上帝是女人
上帝是女孩
上帝是条梦想的高速公路
上帝是男孩
上帝没有帮助
上帝派我来爱你
上帝爱我
上帝的口哨
上帝的帮助
上帝的恩典
上帝的手印
上帝的指尖
上帝的梦
上帝的爱
上帝的眼泪
上帝的礼物
上帝语录
上弦之月
上弦月
上惊月圆时
上春风的课
上机前一秒
上栈桥吃蛤蜊
上次坐飞机
上次无下次
上次讲到
上水的花
上河渭
上流玩法
上流速力霸
上海1943
上海1949
上海88酒吧开场曲
上海一九四三
上海不娘不了情
上海世博之歌
上海串烧
上海之恋
上海云很低
上海假期
上海偷情
上海入夜
上海公园重演
上海再见
上海卖花姑娘
上海合唱团
上海夜曲
上海姑娘
上海姑娘的单相思
上海小姐
上海巴子
上海慕情
上海晨曦
上海本色霸气开场
上海歌姬
上海沧桑
上海滩
上海滩 无线电视剧 上海滩 主题曲
上海滩Live
上海滩夜未眠
上海滩搞笑版
上海滩龙虎斗
上海滩龙虎门
上海灘
上海爱人
上海爱情故事
上海爵士
上海的冬天
上海的微笑
上海的月亮
上海的黑夜黎明
上海童年
上海美术电影制片厂
上海老人帮
上海老歌
上海腔调
上海麦玛丽
上海黑夜黎明
上清仙耆
上潜
上爱唱的歌
上爱的人
上玄月
上班族的一日
上班有些怪
上班苦上班累
上瘾的雪茄
上空初期値
上空河马
上美的春天
上苍保佑吃完了饭的人民
上茨山
上行者之歌
上课用的恰恰舞曲
上车咒
上辈子你是我的仇
上辈子我就爱你
上辈子欠你
上辈子欠你一滴泪
上辈子欠你这辈子还
上邪
上错天堂投错胎
上阳宫词
上阵父子兵伴奏版
上阵父子兵电视剧上阵父子兵片尾曲
上马场
上马酒
上马酒之歌
上高山望平川
下一世纪
下一个人生
下一个人间
下一个冬天
下一个圣诞节
下一个地方
下一个地方伴奏
下一个夏天
下一个天亮
下一个心愿
下一个旅途
下一个星期一
下一个晴天
下一个更好
下一个期待
下一个未来
下一个永远
下一个爱人
下一个男人也许会更好
下一个秋天
下一个章节
下一个约定
下一个自己
下一个路口左转
下一个路口见
下一个路口还为你守候
下一个转身
下一份爱情
下一刻再相遇的精彩
下一条微信
下一条旋律
下一次再见
下一次微笑
下一次拥抱
下一次春天
下一次爱情来的时候
下一次爱谁
下一次牵手的时候
下一次的约会
下一次相遇
下一次真爱
下一次见面
下一片天空
下一秒不再爱你
下一秒在哪儿
下一秒心碎
下一秒我们就要死掉
下一秒有你在
下一站再爱你
下一站吻别
下一站哈尔滨
下一站地铁
下一站天后
下一站天国
下一站天安门
下一站德国
下一站忘记
下一站快乐
下一站怎样
下一站我是你的依靠
下一站春天
下一站是幸福
下一站永远
下一站的勇敢
下一站的爱
下一站的爱情
下一站美好
下一站美好之忧伤
下一站美好之轻松幽默
下一站美好钢琴版
下一站要去哪里
下一站通往哪里
下一站风景
下一站香港
下一转再见
下一轮回
下一辈子你就是我的唯一
下一道彩虹
下一页的我
下一首悲哀
下一首新歌
下一首该我唱
下世纪
下世纪再嬉戏
下世纪的恋人
下世纪的路口
下个,路口,见
下个世纪继续爱你
下个入口
下个天长地久
下个密码
下个幸福
下个应该很爱你
下个星期去英国
下个街角
下个路口你会遇见谁
下个路口我们留张照片
下个路口见
下个转弯是你吗
下个雨季
下个，路口，见
下了一整天的雨
下了太多雨
下任男友
下北以上
下午三点五十分
下午两点的早餐
下午四点的漫步
下午的一出戏
下午茶与邂逅
下午过去了一半
下半世
下半生的回忆
下吧小雨
下周同样时间再见！
下回预告
下坠或天上飞
下夜川
下大雨的那个早上
下完这场雨
下定决心忘记你
下定决心忘记你.新版
下定决心忘记你DJ
下定决心放弃你
下定决心爱你
下定决心遗忘
下定勇气忘记你
下寨阿妹
下岗一枝花
下巴里拉
下弦月亮
下楼谈恋爱
下次一起吧
下次下次live
下次不错过
下次再恋爱
下次再爱我
下次如果我们再相爱
下次如果离开你
下次小心
下次恋爱会好一点
下次爱你
下次相逢会在什么时候
下次遇到你
下次遇见你
下毛毛雨的那一天
下江陵
下池塘
下沉的弱点
下油锅
下海慢版
下淡水河写着我等介族谱
下渔舟
下港人在台北市
下游的老人
下班以后要去哪里
下班的路
下班车之恋
下着大雨的窗口
下着小雨的夜晚
下着小雨的湖畔
下行和弦
下课后不顺的气氛
下课殴你耳
下课的天堂
下课钟声
下起雨的颜色
下载寂寞
下载幸福
下载我的爱
下辈子不做多情种
下辈子不做女人
下辈子不做男人
下辈子不再做情种
下辈子不要做情人
下辈子不要做男人
下辈子不要再遇见你
下辈子不要认识你
下辈子不见不散
下辈子也要找到你
下辈子你还是我的女人
下辈子你还是我的老爸
下辈子你还爱我吗
下辈子依然爱你
下辈子做你的唯一
下辈子做你的女人
下辈子做我的女人
下辈子再给我个机会
下辈子别再做女人
下辈子如果我还记得你
下辈子嫁给你好吗
下辈子我们还相爱
下辈子我还记得你
下辈子爱个够
下辈子的谎言
下辈子的邂逅
下辈子等我
下辈子要做个有钱人
下辈子要做你的唯一
下辈子要做你的女人
下辈子要嫁给你
下辈子还做你的男人
下辈子还爱你
下辈子还要做男人
下辈子还要和你在一起
下辈子还要当当兵
下辈子遇见你
下辈子里
下雨 + 董卓瑶 + 忽然
下雨[Live]
下雨了你现在冷不冷
下雨再淋一遍
下雨回家唱歌
下雨城市
下雨城市情
下雨天你会想我吗
下雨天分手
下雨天想你
下雨天想你的天
下雨天来不及开口的初恋
下雨天的周末
下雨天的咖啡屋
下雨天的收音机
下雨天的水彩画
下雨天的舞蹈
下雨天真好
下雨天适合说再见
下雨天，我哭了
下雨时
下雨时你会想起谁
下雨是放声哭泣的时候
下雨的下午
下雨的十字路口
下雨的四月天
下雨的垦丁
下雨的夜晚
下雨的情人节
下雨的日子
下雨的早上
下雨的时候会想你
下雨的时候我会想起你
下雨的晚上
下雨的永东桥
下雨的海岸
下雨看世界
下雪的台北
下雪的夜
下雪的夜晚
下雪的季节
下雪的拉丁风
下雪的星期天
下雪的淡水
下雪边界
下靶
下马
下马的国王
下马酒
下马酒之歌
不OK
不一定要说再见
不一样又怎样
不一样天空
不一样的再见
不一样的卡梅拉
不一样的夏天
不一样的夜晚
不一样的天使
不一样的天空有爱的牵动
不一样的女孩
不一样的开始
不一样的快乐
不一样的戏
不一样的我美通银行广告主题曲
不一样的梦想
不一样的精彩
不一样的老百姓
不一样的阵头
不万能的喜剧
不下雨就出太阳吧
不下雨的星期一
不下雪的城市
不不不之灵魂蒸发实录
不不快乐
不不歌
不世狂人南风不竞
不为任何人心动
不为失恋说抱歉
不为爱感动
不为自己最快乐
不为谁而作的歌
不为谁而作的歌Live
不举伞的雨天
不久以后会对我
不义之财
不乐不活
不乐不活Live
不习惯喊痛
不习惯没有你
不习惯没有你的伴陪
不了了之-DJ版-小西
不了了情
不了心疼
不了情
不了情&新不了情
不了情+三年
不了情90
不了缘
不予好梦
不二刀
不亮的灯
不休止的乐章
不休止的舞曲
不会为你再心痛
不会乖乖的等你
不会再为你流泪
不会再回头
不会再回首
不会再有的错
不会再流泪
不会再流眼泪
不会再联络
不会再见的再见
不会再让你哭
不会再遇见
不会写情歌
不会反光的眼泪
不会发生的故事
不会哭于你面前
不会哭在你眼前
不会哭泣
不会唱悲伤的歌
不会唱情歌
不会在回头
不会形容的爱
不会搜寻的
不会放晴的阴
不会是朋友
不会有人比我更爱你
不会有明天
不会有谁能让我后悔
不会流眼泪
不会痛的不叫爱情
不会结束的故事
不会胆怯
不会让你后悔94年军校正期班招生主题曲
不会让你孤单一个
不会让你看见我流泪
不会让我哭
不会说台语
不会说爱你
不会说话的爱情
不伤不痛不像爱
不伤心的办法
不伪装的温柔
不住怨妇街
不作他的洋娃娃
不作你的OK绷
不作你的朋友
不作单身汉
不作梦
不作造梦的少女
不保险的爱情
不信感
不信爱有罪
不倒玩偶
不倒的信念
不倘做黑市
不倘搁伤我的心
不倘放弃阮的爱
不倘袂记阮的名
不倦的蝴蝶
不值得期待
不值得爱吗
不做人造美女
不做你幸福的玫瑰
不做你我的朋友
不做你的备胎
不做你的情人
不做你的情人单身部落插曲
不做你的情人好吗
不做你的替代品
不做你的谁
不做停留
不做公主
不做坏人很久了
不做小懒猫
不做怎么爱
不做情人做朋友
不做普通朋友
不做灰太狼
不做爱哭的情人
不做爱情乞丐
不做爱情胆小鬼
不做爱的傀儡
不做秦香莲
不做花心男
不做陈世美
不做陈世美DJ版
不停不停思念你
不停地不停地不停地
不停地温柔
不停往前
不停心动
不停想念
不停有意外的世界
不停梦想
不停止赞美
不停流逝
不停的不听
不停的寻找
不停的寻觅
不停的旋律
不停的温柔
不停赞美
不像个大人
不像情歌
不像样的悲伤
不允许我再生存
不免伤心来奉陪
不免你抱歉
不免你爱我
不免惊
不免想我
不免敬惊
不免讲这多
不免越头做你去
不免骗我
不关它的事
不具名的悲伤
不再
不再一个人
不再一样
不再不在
不再为你哭
不再为你哭泣
不再为你我而流泪
不再为你改变
不再为你流泪
不再为你流眼泪
不再为你等候
不再为你等候人生旅途插曲
不再为你美丽的女孩
不再为你远行
不再为爱情受苦
不再为爱挣扎
不再为爱流泪
不再为爱而退
不再为谁掉眼泪
不再为谁流眼泪
不再交会的心
不再亲爱
不再伤心
不再停泊
不再停留
不再傲
不再儿嬉
不再儿嬉Remix
不再关于你
不再冲动
不再冷漠
不再去爱了
不再去爱谁
不再受伤害
不再和谁恋爱
不再回头
不再回头看
不再多情
不再天真
不再天真的我们
不再失去
不再失望
不再奢求你的爱
不再如此爱你
不再存在
不再孤寂
不再守候
不再害羞
不再少年时
不再属于我
不再属于我的美梦
不再心疼的感觉
不再忙
不再忧伤
不再怀念
不再怎么
不再怕寂寞
不再怨尤
不再恋爱
不再悲哀的日期
不再悲观
不再想从前
不再想你的拥抱
不再想你的藉口
不再想太多
不再想念
不再想念你
不再想着谁
不再憔悴
不再找属于我的你
不再抗拒
不再拥有你的我
不再挂牵
不再掩饰
不再摇头
不再改变
不再是从前的我
不再是作梦的年纪
不再是你的依赖
不再是情侣
不再是我独自流泪
不再是朋友
不再是误会
不再是雨季
不再有任何想念
不再有悲伤
不再有梦
不再有泪痕
不再有落寞
不再期盼
不再朦眼相欺
不再梦见你
不再沉睡
不再湿润的眼眸
不再爱我又如何
不再犯贱
不再犯错
不再犹豫
不再独行
不再理解的世界
不再留恋从前
不再疼痛
不再相信你
不再相信你的承诺
不再相信爱情
不再眷恋
不再等待天堂
不再纠缠
不再纵容
不再联系
不再联系升级版
不再联系续集
不再联系铃声
不再苦
不再见
不再见电影小时代3：刺金时代插曲
不再让你哭
不再让你哭泣
不再让你孤单
不再让你孤单Live
不再让我寂寞
不再话夏
不再说分手
不再说永远
不再跳动
不再轻易别离
不再轻狂
不再迟疑
不再迷信爱情
不再迷惑
不再追究
不再遗憾
不再重要的谜底
不再问究竟
不再难过
不再骄傲
不再麻烦好妈妈
不再黑白
不写情歌
不准喧哗
不准寂寞
不准挑剔
不准点火
不准说再见
不凋谢的花
不凋零的花
不分开却选择走
不分开好不好
不分开好吗
不分手
不分手的恋人
不分手的恋爱
不分手的爱情
不分色
不别的约定
不到喀什不算到新疆
不到天荒情不老
不加塑
不勉强电视剧小爸妈插曲
不化妆舞会
不協和音
不单爱你这些
不去不来
不去想明天会怎样
不受伤的恋爱
不受约束的年轻
不变信念
不变是你永远是我
不变的乡恋
不变的传说
不变的伴侣
不变的你就好
不变的俏面
不变的决定
不变的回忆
不变的守侯
不变的守候
不变的思念
不变的情
不变的情歌
不变的情永恒的爱
不变的执著
不变的是你的美丽
不变的是我
不变的月光
不变的永远
不变的浪漫
不变的温柔为你守候
不变的真情
不变的等待
不变的约定
不变的结局
不变的诺言
不变的谎言
不变的音乐
不变质的回忆
不只一宵
不只十二月
不只是南方
不只是回忆
不只是场梦
不只是好朋友
不只是年轻
不只是悲哀
不只是情人
不只是意外
不只是记忆
不只是遇见
不只有缘
不只爱情
不可一世黑仔强混音DJRemix
不可不信...缘
不可不信缘
不可为情误自己
不可以不想你
不可以不想你Live
不可以太想我
不可以没有我
不可以这么做
不可以错过我的爱
不可侵洞窟
不可再抱你
不可再等
不可原谅
不可名状的忧伤
不可吩咐
不可含怒到日落
不可告退
不可思议朝圣版
不可思议电台
不可思议的爱
不可战胜
不可抗拒的命运
不可抗拒的爱
不可推搪
不可更真的心
不可歌
不可没友
不可爱的时候
不可相信的话
不可缺失的我
不可缺少你
不可能化蝶
不可能是不可能的事
不可能永远都是我失败
不可能的可能
不可能的梦
不可能自己重新来过
不可能让你离开
不可能说的梦
不可能过去
不可能错过你
不可触摸
不可触碰的回忆
不可说
不可说电视剧花千骨片尾曲
不可阻挡
不可预见只可遇见
不吃早餐才是一件很嘻哈的事
不合的愿色
不同同志
不同挂
不同的两个他
不同的声音相同的歌
不同的情歌
不同的我们
不同的日子
不同的时间陪着你
不同的月娘
不同的舞步
不同的角落
不同认为
不后悔
不后悔曾爱过你
不后悔爱上你
不后悔的决定
不后悔的爱
不后退的流浪
不吠
不听不问不说
不听情歌听什么
不告诉你的泪
不呼不及几多秒
不呼不吸几多秒
不哭伴奏
不哭我不哭
不哭的人最苦
不唱
不唱山歌心不爽
不唱悲伤歌
不唱情歌
不唱骊歌
不啰嗦
不喜欢看你流泪
不嗨都不好意思拿出来
不嘛不嘛耶
不器用太阳
不器用太陽
不回昨天
不固定的圣节
不圆的月
不圆的月亮也有圆的梦
不在为爱犯愁
不在乎你有多爱我
不在乎我伤心的人
不在乎我的舞步
不在乎有没有以后
不在乎的你
不在乎的笑脸
不在乎结果
不在你面前流泪说再见
不在其中不流泪
不在别人面前哭
不在好人
不在盼望回首
不坠
不堪伊击
不堪其扰
不墨迹直接就来感
不复存在最可怕的是
不夜场
不夜城传奇
不夜城的咖啡店
不夜情
不够勇气说爱你
不够小心
不够放肆
不够深情
不够爱我所以你要走
不够诚实
不够资格的爱算什么
不大不小的地方
不太慢的慢板
不失不忘
不奇幻漂流
不奢望时光倒流
不奢求再得到你的爱
不好不坏的爱
不好意思这个有点吊
不好笑的玩笑
不如一个人
不如一同回家
不如不相见
不如不见
不如使力
不如去嗨
不如吃茶去
不如听歌
不如告白
不如和平分手
不如嫁给我
不如就这样
不如归
不如我们去旅行
不如承诺来的简单
不如散的痛快
不如早早放了你
不如早点分离
不如残忍
不如甭熟悉
不如甭熟识
不如甭相识
不如留低我
不如睡一睡
不如笑笑算了吧
不如跳舞
不如这样
不如这样吧
不如这样国语版
不如重新开始
不如骄傲
不如默默的走
不妙
不妨听一点音乐
不妨让我疼一疼
不娘少年
不孕高手
不存在的你
不存在的存在
不存在的寓言
不存在的永远
不存幻想
不孤单的孤单
不守信的约定
不安定彼女
不安定的云
不安小姐
不安理智
不安的世界
不安的前方
不安的心在今夜
不安的快乐
不安的气息
不安的灵魂
不安的相遇
不安的静谧
不安的鬼魂圆舞曲
不安者
不安要素
不安静的夜
不完全果皮箱
不完全燃焼
不完整情人
不完整的旋律
不完整的歌
不完整的爱情
不完的季节
不完的歌
不完美入戏
不完美女孩
不完美小孩
不完美小孩Live
不完美的完美
不完美的小孩
不完美的演奏
不完美的爱
不完美距离
不宜动土
不客气Live
不客气三部曲
不害怕
不容易遇见你
不容错失
不宽的肩膀
不寄的信
不对也要爱
不对时的爱
不对等的爱
不寻常的婚礼
不将就
不小心爱上你
不小心爱着你
不小心犯的错
不小心选择了爱
不尽的思念
不屈不服
不屈的苏武
不屑悲伤
不屑纪念
不属于你只属于我
不属于你的心
不属于我的乡愁
不属于我的你
不属于我的回忆
不属于我的奇迹
不属于我的宝贝
不属于我的情人节
不属于我的泪
不属于我的温柔
不已己悲
不平凡的心
不平凡的未来
不平凡的爱
不平凡的自己
不平安夜
不平常的夜晚
不幸的人生
不幸福为什么是我
不幸自慢
不应不懂
不应再犹疑
不应再犹豫
不应再犹豫/寒傲似冰/是谁在我耳边唱/无心快语
不应缠绵的一夜
不应该发生
不应该发生TVB电视剧壹号皇庭V插曲
不应该把你留在心中
不应该放弃
不应该有的爱
不应该爱
不应该爱你
不应该爱到你
不应该的爱
不应该的等待
不开心与没烦恼
不开心的秋天
不开的唇
不开的玫瑰
不弃不离
不得不不爱自己
不得不受伤
不得不在乎
不得不忘记
不得不想你
不得不爱
不得了啊不得了
不得了啊！不得了
不得了完全招架不住
不得了音箱被震碎
不得安息
不得已善罢甘休
不必一世爱着你
不必不忍
不必为我留下
不必伸手给我
不必偷窥你
不必关机
不必再回头
不必再怀念我
不必再拖
不必再流泪
不必再纠缠
不必再说爱我
不必再躲
不必刹掣
不必哀怨
不必在乎我是谁
不必多想
不必多说话
不必太在乎
不必太完美
不必失礼
不必守候
不必对不起
不必对我好
不必很轻很轻
不必怨
不必恨
不必想念
不必想昨天
不必承受的痛
不必流泪
不必猜
不必的问候
不必等待明天
不必等我
不必给我安慰
不必羡慕我
不必联络
不必计较错与对
不必说再见
不必说出来的
不必说废话
不必说感谢
不必说明
不必说爱我
不必说的那么多
不必说，再见
不必谁对谁说抱歉
不必追
不必造作
不必那样
不必问别人
不忍别离
不忍心让你走
不忍看的故事
不忘你的名
不忘呀啦嗦
不忘延安
不忘春风
不忘的兄弟
不忘阶级苦
不快乐王子
不快乐的你
不快乐的爱人
不怎么坚定的爱情
不怕不能再相见
不怕你不爱我
不怕你会走
不怕你伤
不怕你骗我
不怕夜太黑
不怕庆祝
不怕忧患
不怕恋爱成大错
不怕意外的女子
不怕没人来爱我
不怕流连头上落
不怕路遥远
不怕雨不怕风
不怕黑夜不怕醉
不思议的梦
不怨天不怨地
不怨情深奈何缘浅
不怪你不懂我
不怯不退
不总想你这样想我
不恋爱更好
不息之河
不悔当初
不悔情歌
不悲不喜不爱你
不悲伤的自由
不情愿只做朋友
不情愿的分手
不惊命运怎安排
不惊等归年
不惑的境界
不惜一切
不想一个人吃晚餐
不想一再失去他
不想不念不听不感不蛮不怨
不想与你泪眼相对
不想世界停止
不想两个人都难受
不想为你再流泪
不想为爱再哭
不想为爱情变得那么傻
不想他啦
不想伊
不想伤心多一次
不想住在爱情隔壁
不想你,还想你
不想你不想伊
不想你也难
不想你看我
不想你离开
不想你走电视剧神犬奇兵片头曲
不想你还想你
不想做你的情人
不想做决定
不想做朋友
不想做男人
不想再为你伤心
不想再为你泪流
不想再去挽回
不想再向你说谎
不想再听
不想再哭
不想再回头
不想再多讲
不想再失去
不想再开口
不想再怀疑自己
不想再想
不想再想你
不想再把你放心上
不想再拥有
不想再是小孩
不想再有感觉
不想再欺骗自己
不想再爱不明白的爱
不想再爱你
不想再猜你的心
不想再看你的脸
不想再看见你哭
不想再离开
不想再见你
不想再让你变老了
不想再记起
不想再说我爱你
不想再迷惘
不想再逗留
不想写作业feat.顾珈宁
不想写情歌
不想别人拥有你
不想化妆
不想去想你
不想去远方
不想只作个普通朋友
不想只是朋友
不想只是玩笑
不想只是萍水相逢
不想只要你一夜
不想叫你看见我流泪
不想听不想问
不想听的话
不想和你做朋友
不想和你再相见
不想和你再见
不想和你在一起
不想哭泣
不想唱的歌
不想喝下忘情水
不想回家的人
不想回家的女人
不想在梦中
不想如此
不想孤单
不想守门口的狗
不想对你说再见
不想就这样丢失自己
不想忘记你的爱
不想忘记的声音
不想性感
不想悲剧再上演
不想懂得
不想成为第三者
不想把爱当成一场戏
不想把爱挽留
不想拥抱我的人
不想控制你的思绪
不想放开你的手
不想放过的温柔
不想是这样
不想死了没人知道
不想沉睡太久
不想沦落成朋友
不想浪费你眼泪
不想爱一个人
不想爱上他
不想爱与恨
不想爱啦
不想爱失去
不想爱情如此廉价
不想独自快乐
不想独自快乐TVB电视剧妙手仁心II插曲
不想猜透你的心
不想玩的游戏
不想留在你的胸口
不想看你的脸色
不想看到你哭
不想看清楚
不想睡的红舞鞋
不想知道明天
不想管太多
不想给你知
不想落单孤寂牵手
不想被了解
不想要再继续
不想要太绝对
不想要的寂寞
不想要的结局
不想见到月光
不想认输
不想让世界太慢而睡着
不想让你再次泪流满面
不想让你受伤
不想让你受伤害
不想让你受委屈
不想让你哭
不想让你爱
不想让你的泪白流
不想让你知道Live
不想让你离开
不想让回忆沉淀
不想让眼泪把自己灌醉
不想说些什么
不想说再见
不想说出我爱你
不想说后悔
不想说多句
不想说离别
不想谈论分手
不想跟你派对
不想跟在你身后
不想软弱
不想辜负自己
不想这是场戏
不想这样分离
不想这样又能怎样
不想这样失去
不想遇见你
不想道别
不想错过的人
不想长大
不想长大的孩子
不想陪你睡
不想陪着这样的你
不想隐瞒
不想靠近你
不想飞远
不惹红尘
不愿一个人入睡
不愿与你分开
不愿为你
不愿伤心流泪
不愿你哭泣
不愿你离去
不愿你见到我的忧伤
不愿做我的女人
不愿再为你流泪
不愿再作伤心人
不愿再做你的天使
不愿再分离
不愿再喝醉
不愿再回首
不愿再多说
不愿再缠绵
不愿再说
不愿分手
不愿发生的事
不愿哭泣的你
不愿唱情歌
不愿回头
不愿对你倾诉
不愿心空虚
不愿想起你
不愿意再说
不愿意再这样生活
不愿意分离
不愿放你一个人
不愿放你走
不愿放开你的手
不愿放弃你的理由
不愿放手2012
不愿放手的拥抱
不愿是你的烦恼
不愿松开你的手
不愿爱你爱的太疲倦
不愿盛开的花
不愿相信男人嘴
不愿看到你流泪
不愿看见你的脸
不愿睁开眼
不愿等候
不愿等待就走你的
不愿等待的你
不愿置评
不愿被爱出卖
不愿被爱抛弃
不愿见你
不愿认输
不愿让你一个人
不愿让你为我付出太多
不愿让你就这样错过
不愿让你走
不愿说再见
不愿说分离
不愿说的再见
不愿醒来想长眠
不愿醒的梦
不愿错过你
不愿错过你的爱
不愿错过宁愿错
不愿长醉
不愿面对
不懂也不想懂
不懂事的猫
不懂伤感
不懂你的温柔
不懂信任
不懂后悔的心
不懂吗？
不懂小姐
不懂得保护自己
不懂得结局
不懂怎去爱
不懂我就散了吧
不懂我的泪不懂你的心
不懂沉默
不懂浪漫的浪漫
不懂爱情吧
不懂爱情的表达
不懂爱才会渴望爱
不懂爱的人
不懂爱的人是悲哀
不懂爱的我
不懂的幸福
不懂的心
不懂的旋律
不懂的是
不懂的温柔
不懂自己
不懂说话的我
不懂谈心
不懂送花的男生
不懂音乐唱着歌
不成功的谎话
不成熟的爱
不打扰是我的温柔
不打烊的店
不打电话卷铺盖去你家
不打跳来白拉拉
不承认还有伤
不折断的翅膀
不抽烟不喝酒
不按套路去爱
不掉的曾经
不排斥不原谅
不接你电话的原因
不插电经典组曲
不插电经典组曲诚实地想你+你在不在+烟火
不搁谈爱情
不摇滚小姐
不擅长的事
不敢live版
不敢停止想你
不敢再去想
不敢再去想象这种爱
不敢再去相信什么承诺
不敢再想你
不敢再爱你一次
不敢再说我爱你
不敢去看这是我们的爱
不敢叫你的名
不敢听情歌
不敢听情歌独白版
不敢哭出声
不敢唱的歌
不敢回头回头只有车的后玻璃
不敢回头想
不敢回头搁一摆
不敢太幸福
不敢太爱你
不敢太相爱
不敢央望你爱阮多少
不敢奢想改变你
不敢对你讲
不敢忘记你
不敢想念的美丽
不敢想明哪载
不敢把回忆去细细的看
不敢把泪流
不敢来爱你
不敢照镜
不敢爱的你
不敢爱的泪
不敢相信爱
不敢相信爱情
不敢相信的爱情
不敢看你的眼
不敢给你看的日记
不敢触碰的爱情
不敢说我爱你
不敢说的怀念
不敢说的爱
不敢跳舞
不敢问自己
不散不见
不散的空虚
不散的空虛
不断怀念
不断折磨
不断跳舞
不方便的真相
不时着
不明亮的心情
不明是非
不明白为什么寂寞
不明白喜欢你什么
不明白怎么去爱
不明白的人生
不明白的忧伤
不明白的相遇
不明飞行
不是一个好的男人
不是一只鸡
不是一般的戏
不是不想再爱你
不是不想嫁
不是不想念
不是不想放手
不是不想爱
不是不想过情人节
不是不懂,是不知道
不是不懂是不知道
不是不死
不是不满足
不是不满足神秘快闪Live版
不是不爱你了
不是不爱你只是伤不起
不是不爱我
不是不爱才分开
不是不知道嘛
不是为了离开你
不是为我唱歌
不是乖乖
不是人人都能穿十号球衣
不是仙家不是神
不是你、不是他、不是别人
不是你右边的新娘
不是你情人
不是你的就别等待
不是你的猫咪
不是你的错、不是我的错
不是你让我难过
不是借口的借口
不是写给你的歌
不是分开就不再
不是只有爱情
不是同一梦
不是同路人
不是因为你美丽我才爱上你
不是因为孤独才想谁
不是因为寂寞
不是因为寂寞才想你
不是因为寂寞才想起你
不是因为我不够温柔
不是因为爱你爱的不够
不是在睡梦里
不是坏女人
不是坏蛋
不是多话的人
不是失败的脚步声
不是好野人
不是如此
不是妹妹不爱你
不是定理
不是寂寞才想你
不是对不起都换来没关系
不是导演
不是情歌
不是想忘就忘得掉
不是我不了解
不是我不够坚强
不是我不够想你
不是我不好
不是我不小心
